<?php
return [
    'app_name' => 'At Once',
    'home' => 'หน้าหลัก',
    'comming-soon' => 'พบกันเร็วๆ นี้',
    'recommend-industry' => 'ค้นหาตามหมวดหมู่',
    'all-industry' => 'ธุรกิจทั้งหมด',
    'caption' => 'ค้นหาพันธมิตรธุรกิจที่ใช่ — จับคู่กับบริษัทที่ตรงความต้องการของคุณ',
    'search_box' => 'ค้นหาพันธมิตรหรือบริการที่คุณต้องการ...',
    'search-business' => 'ค้นหาพันธมิตรหรือบริการที่ต้องการ',
    'result' => 'ผลการค้นหา',
    'all' => 'ทั้งหมด',
    'view-all-image' => 'ดูภาพทั้งหมด',
    'sort-by' => 'จัดเรียงโดย',
    'sort' => [
        'date-new' => 'วันที่ใหม่ - เก่า',
        'date-old' => 'วันที่เก่า - ใหม่',
        'view-high' => 'เข้าชมสูงสุด - ต่ำสุด',
        'view-low' => 'เข้าชมต่ำสุด - สูงสุด',
    ],
    'blog' => [
        'blog' => 'บทความ',
        'blog-company' => 'บทความจากลูกค้า รีวิว หางาน',
        'blog-marketing' => 'บทความการตลาด',
        'blog-review' => 'รีวิว',
        'blog-promotion' => 'โปรโมชั่น',
        'blog-jobsearch' => 'หางาน',
        'blog-wtb' => 'ต้องการซื้อสินค้าและบริการ',
        'blog-wts' => 'ลงขายสินค้าและบริการ',
        'blog-customer' => 'บทความจากลูกค้า',
        'blog-recommend' => 'บทความที่เกี่ยวข้อง',
        'caption' => 'เรื่องราวดีๆ ที่เราคัดสรรมาบอกคุณ',
        'other' => 'อื่น ๆ',
        'copylink' => 'คัดลอกลิงค์',
        'shareblog' => 'แชร์บทความ หรือข่าวสาร',
    ],
    'paginate' => [
        'previous' => 'ก่อนหน้า',
        'next' => 'ถัดไป',
        'page' => 'หน้า',
        'of' => 'ของ'
    ],
    'concept' => [
        '1' => 'หลังจากที่ได้ค้นหาโดยระบบเงื่อนไข คุณจะสามารถส่งอีเมลเพื่อติดต่อบริษัทที่เลือกได้พร้อมๆ กัน โดยอีเมลจะไปถึงบริษัทโดยตรง',
        '2' => 'ไม่มีค่าธรรมเนียมในการลงทะเบียนใดๆ ทั้งสิ้น (ผู้ใช้งานสามารถใช้ได้ฟรี)',
        '3' => 'คุณสามารถคลิกเพื่อดูรายละเอียดของแต่ละบริษัท',
    ],
    'index' => [
        'concept' => 'ค้นหาบริษัทชั้นนำในประเทศไทย',
        'picture-from' => 'ภาพจากธุรกิจ :business',
        'main-keyword' => 'เว็บค้นหารายชื่อบริษัท',
        'search-advance' => 'ค้นหาแบบละเอียด'
    ],
    'recommend' => [
        'logistics' => 'โลจิสติกส์',
        'solar-cell' => 'โซล่าเซลล์',
        'warehouse' => 'คลังสินค้า',
        'account' => 'บัญชี',
        'recruitment' => 'จัดหางาน',
        'company' => 'บริษัทแนะนำจาก'
    ],
    'business-category' => 'เลือกธุรกิจที่คุณต้องการ',
    'new-tab' => 'ดูในแท็บใหม่',
    'more' => 'more',
    'how-to' => 'วิธีใช้',
    'search' => 'ค้นหา',
    'read-more' => 'อ่านเพิ่มเติม',
    'company-name' => 'ชื่อบริษัท',
    'company-nationality' => 'สัญชาติของบริษัท',
    'telephone' => 'หมายเลขโทรศัพท์',
    'not-found' => 'ไม่พบข้อมูล.',
    'address_not_found' => 'ไม่พบที่อยู่.',
    'position' => 'สาขา',
    'department' => 'แผนก',
    'name' => 'ชื่อ',
    'content' => 'เนื้อหา',
    'old-email' => 'อีเมลเดิม',
    'new-email' => 'อีเมลใหม่',
    'email_address' => 'ที่อยู่อีเมล',
    'email_contact' => 'อีเมลติดต่อ',
    'how-to-send' => 'วิธีส่งอีเมล',
    'contact-detail' => 'รายละเอียดที่ต้องการติดต่อ',
    'contact-information' => 'ข้อมูลการติดต่อ',
    'placeholder' => 'ชื่อบริษัท, ผลิตภัณฑ์, บริการ, สถานที่ตั้ง',
    'companies' => ' บริษัท',
    'free' => 'ฟรี',
    'contact' => [
        'contact-us' => "ติดต่อเรา",
        'company' => 'ชื่อบริษัท',
        'category' => 'ประเภทธุรกิจ',
        'contact-form' => 'กรอกข้อมูบเพื่อสอบถามเพิ่มเติม',
        'name' => 'ชื่อ',
        'department' => 'แผนก',
        'telephone' => 'หมายเลขโทรศัพท์',
        'email' => 'อีเมล',
        'detail' => 'รายละเอียดการติดต่อ',
        'send-form' => 'ส่งข้อความ',
        'inquiry' => 'ขอใบเสนอราคา',
        'inquiry-for' => 'แบบฟอร์มสำหรับ :company เท่านั้น !',
        'owner' => 'หากคุณเป็นเจ้าของธุรกิจ',
        'or' => 'หรือ',
        'product-promotion' => 'ต้องการการโปรโมทสินค้า',
        'contact-back' => 'เจ้าหน้าที่จะติดต่อกลับหาท่านภายใน 1 วัน',
        'interest' => 'สนใจ',
        'clickhere' => 'คลิกที่นี่ !',
        'choose-more' => 'ต้องการเลือกบริษัทเพิ่มเติม',
        'choose-more-title' => "คุณสามารถใช้แบบฟอร์มนี้ส่งไปหาบริษัทที่ต้องการสูงสุด 10 บริษัท ภายใน 1 ครั้ง",
        'validate' => [
            'company' => 'กรุณากรอกชื่อบริษัท',
            'name' => 'กรุณากรอกชื่อของคุณ',
            'department' => 'กรุณากรอกแผนกของคุณ',
            'telephone' => 'กรุณากรอกหมายเลขโทรศัพท์',
            'email' => 'กรุณากรอกอีเมล',
            'detail' => 'กรุณากรอกรายละเอียดการติดต่อ',
            'numberonly' => 'กรุณากรอกตัวเลขเท่านั้น',
            'email-pattern' => 'รูปแบบอีเมลไม่ถูกต้อง',
        ],
    ],
    'owner-basic' => 'คุณเป็นเจ้าของธุรกิจนี้ ใช่หรือไม่ ?',
    'owner-interest' => 'สนใจอยากมี Full Company Profile เพื่อเป็นส่วนหนึ่งกับเว็บไซต์ของเรา สามารถกรอกข้อมูลด้านล่างเพื่อให้เจ้าหน้าที่ติดต่อกลับ',
    'domestic' => 'การขนส่งภายในประเทศไทย',
    'international' => 'การขนส่งระหว่างประเทศ',
    'phrase-warehouse' => 'โกดัง',
    'packing' => 'การห่อ/บรรจุ',
    'list' => 'รายการ',
    'language' => 'ภาษา',
    'speciality' => 'เชี่ยวชาญ',
    'urgent' => 'รองรับงานด่วน',
    'postpay' => 'จ่ายภายหลัง',
    'status' => 'สถานะ',
    'translate' => 'แปลภาษา',
    'consulting' => 'ปรึกษาด้านการจัดการ',
    'visa-type' => 'ประเภทวีซ่า',
    'car-type' => 'ประเภทรถและยานยนต์',
    'contract-period' => 'ระยะเวลาของสัญญา',
    'other-conditions' => 'เงื่อนไขอื่น ๆ',

    'translate-caption' => 'ให้บริการแปลอย่างมืออาชีพ',
    'packages' => 'Packages',
    'advertise' => 'สนใจลงโฆษณา',
    'search-busines' => 'Search for businesses',

    'searchCompanyName' => 'ค้นหาชื่อบริษัท',
    'carrent-caption' => 'บริษัท รถเช่า 30 บริษัท',
    'setting-cp-caption' => 'การตั้งบริษัท',
    'visa-support-caption' => 'การสนับสนุนวีซ่า',
    'location' => 'สถานที่ตั้ง',
    'condition' => 'เงื่อนไข',
    'total' => 'รวม',
    'company' => 'บริษัท',
    'submit' => 'ยืนยัน',
    'reset' => 'รีเซ็ต',
    'please-select' => 'กรุณาเลือก',
    'company-select' => 'โปรดเลือก บริษัท',
    'confirmation' => 'ยืนยันการส่งอีเมล',
    'check' => 'กรุณาตรวจสอบความถูกต้อง',
    'select-all' => 'เลือกทั้งหมด',
    'select' => 'เลือก',
    'history' => 'ประวัติ บริษัท',
    'detail' => 'รายละเอียดเกี่ยวกับบริษัท',
    'see-details' => 'ดูรายละเอียด',
    'gallery' => 'แกลเลอรี่',
    'transportation' => 'การขนส่ง',
    'transport' => 'วิธีการขนส่ง',
    'services' => 'บริการต่างๆ',
    'items' => 'รายการขนส่ง',
    'share' => 'แชร์',
    'print' => 'พิมพ์',
    'website' => 'เว็บไซต์',
    'locate$route' => 'สถานที่และเส้นทาง',
    'working_hours' => 'เวลาทำการ',
    'time' => 'เวลา',
    'route' => 'ดูเส้นทาง',
    'calling' => 'โทร',
    'sent-email' => 'ส่งอีเมล',
    'see-more' => 'ดูทั้งหมด',
    'see-less' => 'ดูแบบย่อ',
    'thailand' => 'ประเทศไทย',
    'new' => 'ใหม่',
    'form' => [
        'to' => 'ส่งถึง',
        'cc' => 'สำเนาถึง',
        'subject' => 'ขอใบเสนอราคาจาก :company (ส่งโดยเว็บไซต์ at-once.info)',
        'your-company' => 'ชื่อบริษัทของคุณ',
        'your-name' => 'ชื่อของคุณ',
        'your-department' => 'แผนกของคุณ',
        'your-mobile' => 'หมายเลขโทรศัพท์ของคุณ',
        'your-email' => 'อีเมลของคุณ',
        'detail' => 'รายละเอียดทีต้องการคิดค่อ',
        'dear' => 'เรียนผู้เกี่ยวข้อง',
        'auto-text' => 'อีเมลล์นี้ส่งโดยระบบอัตโตมัติจากเว็บไซต์',
        'reply-text' => 'กรุณาตอบกลับที่อยู่อีเมลของลูกค้าที่แจ้งไว้ข้างบน',
    ],
    'send_email' => 'ส่งอีเมล',
    'delivered' => [
        'title-s1' => 'เรียนผู้เกี่ยวข้อง',
        'title-s2' => 'กรุณาติดต่อกลับตามข้อมูลด้านล่าง',
        'title-s3' => 'กรุณาตอบกลับที่อยู่อีเมลลูกค้า',
        'name' => 'ชื่อลูกค้า',
        'company' => 'ชื่อบริษัท',
        'telephone' => 'หมายเลขโทรศัพท์',
        'department' => 'แผนกผู้ติดต่อ',
        'email' => 'อีเมลตอบกลับ',
        'email-from' => 'อีเมลนี้ถูกส่งจากเว็บไซต์',
        'ads-phrase' => 'เราขอเสนอช่องทางที่จะช่วยให้คุณได้มีลูกค้าใหม่ เพิ่มขึ้นโดยที่ไม่ต้องออกไปขาย เพราะลูกค้าจะมาหาคุณเอง เพียงแค่ใช้บริการของเรา ในราคาที่ประหยัดและคุ้มค่า',
        'ads' => 'สนใจลงโฆษณาโปรโมทบริษัท',
        'click' => 'คลิก',
        'details' => 'รายละเอียดการติดต่อ'
    ],
    'email' => [
        'contact-name' => 'ชื่อผู้ติดต่อ',
        'reply-email' => 'อีเมลตอบกลับ',
        'contact-details' => 'รายละเอียดการติดต่อ',
        'attachment' => 'แนบไฟล์'
    ],
    'form-title' => 'ฟอร์มการติดต่อ',
    'multi-select-cp' => '#ท่านสามารถส่งอีเมลติดต่อได้หลายบริษัท',
    'sign-in' => 'เข้าสู่ระบบ',
    'sign-up' => 'ลงทะเบียน',
    'header' => [
        'home' => 'หน้าหลัก',
        'about' => 'เกี่ยวกับเรา',
        'our-business' => 'ธุรกิจของเรา',
        'blog' => 'บทความ',
        'blog-atonce' => 'บทความจาก',
        'blog-company' => 'บทความจากบริษัท',
        'blog-marketing' => 'บทความการตลาด',
        'company' => 'รีวิว หางาน และอื่น ๆ',
        'atonce' => 'AT-ONCE',
        'help-center' => 'ศูนย์ช่วยเหลือ',
        'condition' => 'ข้อกำหนดและเงื่อนไข',
        'news' => 'บทความจากบริษัท รีวิว หางาน และอื่น ๆ',
        'job-search' => 'หางาน',
        'profile' => 'โปรไฟล์',
        'advertising-rate' => 'บริการของเรา',
        'faq' => 'คำถามที่พบบ่อย',
        'free-profile' => 'ฝากโปรไฟล์ฟรี',
        'marketing-blog' => 'บทความการตลาด',
        'at-once-blog' => 'บทความจาก AT-ONCE',
        'customer-blog' => 'บทความจากลูกค้า/รีวิว/หางาน/อื่นๆ',
        'visit-profile' => 'เข้าชมโปรไฟล์',
    ],
    'footer' => [
        'copyright' => 'Copyright',
        'reserved' => 'All rights reserved.',
        'terms-conditions' => 'ข้อกำหนดและเงื่อนไข',
        'privacy-policy' => 'นโยบายความเป็นส่วนตัว',
        'contact-us' => 'ติดต่อ At Once',
        'caption-upper' => 'เพิ่มโอกาสในการขายสินค้าและบริการของคุณ',
        'caption-lower' => 'ด้วยเครื่องมือและแผนการตลาดออนไลน์ โดยทีมงานมืออาชีพ',
    ],
    'industry' => 'ประเภทธุรกิจ',
    'other-industry' => 'ธุรกิจอื่น ๆ',
    'post-free' => 'ลงประกาศ ฟรี!',
    'next' => 'ต่อไป',
    'email_alert' => [
        'success' => 'ระบบได้ส่งอีเมล เรียบร้อยแล้ว',
        'error' => 'บางอย่างผิดพลาด กรุณาทำรายการใหม่'
    ],
    'member' => [
        'new-email' => 'อีเมลใหม่',
        'old-email' => 'อีเมลเก่า',
        'change-email' => 'เปลี่ยนอีเมล',
        'change-password' => 'เปลี่ยนรหัสผ่าน',
        'search' => 'ค้นหา',
        'reset' => 'รีเซ็ต',
        'edit' => 'แก้ไข',
        'email' => 'อีเมล',
        'password' => 'รหัสผ่าน',
        'confirm-password' => 'ยืนยันรหัสผ่าน',
        'new-password' => 'รหัสผ่านใหม่',
        'reset-password' => 'รีเซ็ตรหัสผ่านของคุณ',
        'remember' => 'จดจำฉันอยู่ในระบบ',
        'see-my-website' => 'คลิกไปยังเว็บไซต์ของคุณ',
        'forgot' => 'ลืมรหัสผ่าน?',
        'login' => 'เข้าสู่ระบบ',
        'logout' => 'ออกจากระบบ',
        'register' => 'ลงทะเบียน',
        'agreement' => 'ยอมรับเงื่อนไขข้อตกลง',
        'click-here' => 'คลิกที่นี่',
        'to-read' => 'เพื่ออ่าน',
        'register-success' => 'เราได้ส่งลิ้งค์ยืนไปยังอีเมลของท่าน กรุณากดลิ้งค์เพื่อยืนยันตัวตนของท่าน',
        'register-error' => 'บางอย่างผิดพลาด กรุณาทำรายการใหม่.',
        'profile-preview' => 'ดูตัวอย่างโปรไฟล์',
        'statistics' => 'ค่าสถิติโดยรวมจากโปรไฟล์ของคุณ',
        'today' => 'วันนี้',
        '7days' => '7 วัน',
        '30days' => '30 วัน',
        '60days' => '60 วัน',
        'all' => 'ทั้งหมด',
        'see-profile' => 'เข้าดูโปรไฟล์',
        'see-telephone' => 'ดูหมายเลขโทรศัพท์',
        'see-blog' => 'เข้าดูบทความ',
        'fill-form' => 'กรอกฟอร์มอีเมล',
        'fill-popup' => 'กรอกฟอร์มอีเมล',
        'menu' => [
            'statistics' => 'แดชบอร์ด',
            'b-info' => 'ข้อมูลธุรกิจ',
            'c-profile' => 'รายละเอียดบริษัท',
            'c-info' => 'ข้อมูลการติดต่อ',
            'c-email' => 'รายชื่อผู้ติดต่อ',
            'activity-news' => 'กิจกรรม & ข่าวสาร',
            'setting' => 'ตั้งค่า',
            'name' => 'ชื่อ',
            'email' => 'อีเมล',
            'password' => 'รหัสผ่าน',
            'logout' => 'ออกจากระบบ',
        ],
        'company-profile' => [
            'short-des' => 'คำอธิบายแบบสั้น',
            'short-des-label' => 'เพื่อแนะนำบริษัทของคุณ',
            'translate-rule' => 'แปลและบันทึกคำอธิบายแบบสั้น(:count/10) ',
            'translate-rule-limit' => '*แปลภาษาอัตโนมัติ 10 ครั้ง/เดือน',
            'detail' => 'รายละเอียดเกี่ยวกับบริษัทคุณ',
            'gallery' => 'แกลเลอลรี่',
            'gallery-rule' => '*ขนาดไฟล์ต้องไม่เกิน 2MB ไฟล์ที่เกินจะถูกลบอัตโนมัติ',
            'address' => 'รายละเอียดที่อยู่',
            'zipcode' => 'รหัสไปรษณีย์',
            'zipcode-label' => '*กรอกรหัสไปรษณีย์ ที่อยู่จะปรากฏขึ้นมา',
        ],
        'contact-email' => [
            'contact-company' => 'บริษัท',
            'contact-for-sending' => 'รายชื่อผู้ติดต่อสำหรับส่งอีเมล',
            'contact-name' => 'ชื่อผู้ติดต่อ',
            'contact-department' => 'แผนก',
            'contact-email' => 'อีเมล',
            'contact-telephone' => 'เบอร์โทรศัพท์',
            'history' => 'ประวัติการเข้าชมเว็บไซต์'
        ],
        'activity' => [
            'blog-name' => 'หัวข้อ',
            'blog-des' => 'คำอธิบาย',
            'blog-detail' => 'รายละเอียด',
            'blog-img' => 'รูปภาพหน้าปกบทความ',
            'blog-img-rule' => '*ขนาดไฟล์ไม่เกิน 2 MB',
            'share' => 'ส่งอีเมล'
        ],
    ],
    'click' => 'คลิก',
    'confirm' => 'ยืนยัน',
    'live-preview' => 'Live Preview',
    'updated' => 'อัพเดทเมื่อ',
    'time-passed' => [
        'few-second' => "ไม่กี่วินาทีที่แล้ว",
        'second' => "วินาทีที่แล้ว",
        'seconds' => "วินาทีที่แล้ว",
        'minute' => "นาทีที่แล้ว",
        'minutes' => "นาทีที่แล้ว",
        'hour' => "ชั่วโมงที่แล้ว",
        'hours' => "ชั่วโมงที่แล้ว",
        'day' => "วันที่แล้ว",
        'days' => "วันที่แล้ว",
        'week' => "สัปดาห์ที่แล้ว",
        'weeks' => "สัปดาห์ที่แล้ว",
        'month' => "เดือนที่แล้ว",
        'months' => "เดือนที่แล้ว",
        'year' => "ปีที่แล้ว",
        'years' => "ปีที่แล้ว",
    ],
    'allLogisticsCompany' => 'บริษัทโลจิสติกส์ทั้งหมด',
    'save' => 'บันทึก',
    'ok' => 'ตกลง',
    'close' => 'ปิด',
    'cancel' => 'ยกเลิก',
    'see-all' => 'ดูทั้งหมด',
    'news' => 'ข่าวสาร',
    'statistics' => 'สถิติ',
    'business-info' => 'ข้อมูลธุรกิจ',
    'company-profile' => 'ประวัติบริษัท',
    'activity' => 'กิจกรรม & ข่าวสาร',
    'contact-info' => 'ข้อมูลติดต่อ',
    'condition-service' => 'เงื่อนไขและบริการ',
    'create' => 'สร้าง',

    'visa-support' => [ /*= 1.1.1 = 1 */
        'caption' => 'บริษัทรับทําวีซ่า บริษัทวีซ่า บริษัทรับต่อวีซ่า บริษัทขอวีซ่า ในประเทศไทย',
        'title-industry' => "บริษัทรับทําวีซ่า",
        'allCompany' => 'บริษัทรับทําวีซ่าทั้งหมด',
        'search-title' => 'ค้นหาบริษัทรับทําซ่า',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'การขอใบอนุญาตทำงาน',
            'การออกใบอนุญาตทำงานใหม่เนื่องจากการสูญหาย',
            'การยกเลิกวีซ่าธุรกิจและใบอนุญาตทำงาน',
            'การต่ออายุ',
            'ใบอนุญาตทำงาน (Work permit)'
        ],
        'filter' => [
            'location' => 'สถานที่ตั้ง',
            'type' => 'ประเภทวีซ่า',
            'urgent' => 'รองรับงานด่วน',
            'postpay' => 'จ่ายภายหลัง',
            'status' => 'สถานะ',
            'header' => 'ค้นหาบริษัทรับทำวีซ่า',
        ],
    ],
    'company-registration' => [  /* 1.1.2 = 2 */
        'caption' => 'บริษัทรับจัดตั้งบริษัท จดทะเบียนเปิดบริษัทใหม่ ในประเทศไทย',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'title-industry' => "บริษัทรับจัดตั้งบริษัท",
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัท รับจัดตั้งบริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทหรือผู้ให้บริการเรื่องการจัดตั้งบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'tag' => [
            'บริษัทรับจัดตั้งบริษัท',
            'บริษัทรับจดทะเบียนการค้า',
            'บริษัทจดทะเบียนพาณิชย์',
            'บริษัทจดทะเบียนบริษัท',
            'จดทะเบียนเปิดบริษัทใหม่',
        ],
        'filter' => [
            'location' => 'สถานที่ตั้ง',
            'consulting' => 'ปรึกษาด้านการจัดการ',
            'header' => 'ค้นหาบริษัท รับจัดตั้งบริษัท',
            'service' => 'บริการ',
        ],
    ],
    'law-firm' => [ /*= 1.1.3 - 3 =*/
        'caption' => 'บริษัทกฎหมาย สำนักงานกฎหมาย ทนายความ ในประเทศไทย',
        'title-industry' => "บริษัทสำนักงานกฎหมาย",
        'search-title' => 'ค้นหาบริษัทกฎหมาย',
        'form-caption' => 'ฟอร์มการติดต่อสำนักงานกฎหมาย',
        'allCompany' => 'บริษัทกฎหมายทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'สำนักงานกฎหมาย เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'ประเภทคดีแพ่ง',
            'ประเภทคดีอาญา',
            'ประเภทคดีสอบสวนพิเศษ',
            'บริการทนายความ',
            'บริการติดตามทวงหนี้',
            'บริการทางกฎหมายด้านอื่น ๆ',
        ],
        'filter' => [
            'service' => 'บริการ',
            'other' => 'บริการอื่นๆ',
            'language' => 'ภาษา',
            'type' => 'ประเภทคดีความ',
            'location' => 'สถานที่ตั้ง'
        ]
    ],
    'business-consulting' => [ /*= 1.1.4 - 4 =*/
        'caption' => 'บริษัทให้คำปรึกษาทางธุรกิจ ในประเทศไทย',
        'title-industry' => "บริษัทให้คำปรึกษาทางธุรกิจ",
        'search-title' => 'ค้นหาบริษัทให้ปรึกษาทางธุรกิจ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทให้ปรึกษาทางธุรกิจ',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'ที่ปรึกษาด้านกลยุทธ์และการจัดการธุรกิจ',
            'ที่ปรึกษาด้านการจัดการและพัฒนาองค์กร',
            'ที่ปรึกษาธุรกิจด้านการเงิน',
            'ที่ปรึกษาด้านทรัพยากรบุคคล',
        ],
        'filter' => [
            'service' => 'ประเภทของการให้บริการที่ปรึกษา',
            'location' => 'สถานที่ตั้ง'
        ]
    ],
    'accounting' => [ /*= 1.1.5 = 5 */
        'caption' => 'บริษัทรับทำบัญชี สำนักงานบัญชี บริษัทตรวจสอบบัญชี ในประเทศไทย',
        'title-industry' => "บริษัทรับจัดทำบัญชี ตรวจสอบบัญชี",
        'search-title' => 'ค้นหาบริษัทจัดทำบัญชี',
        'form-caption' => 'ฟอร์มการติดต่อบริษัทจัดทำบัญชี',
        'allCompany' => 'บริษัทจัดทำบัญชีทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'รับทำบัญชี',
            'จัดทำภาษีอากรแบบครบวงจร',
            'รับตรวจสอบบัญชี',
            'วางระบบบัญชี',
            'วางแผนภาษี'
        ],
        'filter' => [
            'service' => 'บริการ',
            'other' => 'บริการพิเศษ',
            'nationality' => 'สัญชาติ',
            'location' => 'สถานที่ตั้ง',
        ]
    ],
    'translation-interpreter' => [ /*= 1.1.6 - 6 =*/
        'caption' => 'บริษัทแปลภาษา บริษัทรับแปลเอกสาร ศูนย์แปลภาษา ในประเทศไทย',
        'translate' => 'แปลภาษา',
        'title-industry' => "บริษัทรับแปลภาษา",
        'allCompany' => 'บริษัทแปลภาษาทั้งหมด',
        'search-title' => 'ค้นหาบริษัทบริษัทแปลภาษา',
        'form-caption' => 'ฟอร์มการติดต่อบริษัทแปลภาษา',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['รับแปลภาษา', 'จัดหาล่ามรับ', 'แปลงานเอกสาร', 'ทั้งเอกสารทั่วไป', 'แปลเอกสารธุรกิจ'],
        'filter' => [
            'translate' => 'แปลภาษา',
            'speciality' => 'ประเภทเอกสารที่เชี่ยวชาญ',
            'urgent' => 'รองรับงานด่วน',
            'postpay' => 'จ่ายภายหลัง',
            'status' => 'สถานะ',
            'header' => 'ค้นหาบริษัทแปลภาษา',
            'location' => 'สถานที่ตั้ง',
            'service' => 'บริการ'
        ],
    ],
    'agent-for-land' => [ /*= 1.1.7 = 7 */
        'caption' => 'บริษัทนายหน้าอสังหาริมทรัพย์ นายหน้าขายบ้าน ขายที่ดิน ในประเทศไทย',
        'title-industry' => "บริษัทนายหน้าอสังหาริมทรัพย์",
        'search-title' => 'ค้นหาบริษัทนายหน้าอสังหาริมทรัพย์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทนายหน้าอสังหาฯ ทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'ประกาศขายที่ดิน',
            'บริษัทนายหน้าอสังหาริมทรัพย์',
            'นายหน้าขายบ้าน',
            'นายหน้าขายที่ดิน',
            'ตัวแทนขายที่ดิน',
        ],
        'filter' => [
            'service' => 'บริการ',
            'type' => 'ประเภทสินทรัพย์',
            'location' => 'สถานที่ตั้ง',
            'nationality' => 'สัญชาติ',
        ]
    ],
    'recruitment-agency' => [ /*= 1.2.1 = 8 */
        'caption' => 'บริษัทจัดหางาน หาพนักงาน ในประเทศไทย',
        'title-industry' => "บริษัทจัดหางาน",
        'search-title' => 'ค้นหาบริษัทจัดหางาน',
        'form-caption' => 'ฟอร์มการติดต่อบริษัทจัดหางาน',
        'allCompany' => 'บริษัทจัดหางานทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริษัทจัดหางาน',
            'หาพนักงาน.',
            'หาคนทำงาน',
            'บริษัทจัดหาพนักงาน',
            'รายชื่อบริษัทจัดหางาน',
            'บริษัทจัดหางานชั้นนำ',
        ],
        'filter' => [
            'position' => 'ตำแหน่งงาน',
            'nationality' => 'สัญชาติบริษัท',
            'employment' => 'การจ้างงาน',
            'location' => 'สถานที่ตั้ง',
        ]
    ],
    'security' => [ /*= 1.2.2 = 9 */
        'caption' => 'บริษัทรักษาความปลอดภัย จัดหา รปภ. ในประเทศไทย',
        'title-industry' => "บริษัทรักษาความปลอดภัย",
        'search-title' => 'ค้นหาบริษัทรักษาความปลอดภัย',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทรักษาความปลอดภัยทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริษัทรักษาความปลอดภัย',
            'บริษัทจัดหา รปภ.',
            'บริษัทจัดหายาม',
            'ระบบเปิด-ปิดประตูอัตโนมัติ',
            'เครื่องบันทึกเวลา',
        ],
        'filter' => [
            'service' => 'บริการ',
            'location' => 'สถานที่ตั้ง',
        ]
    ],
    'logistics-warehouse-delivery' => [ /*= 1.2.3 = 10 */
        'title-industry' => "บริษัทโลจิสติกส์ คลังสินค้า และการจัดส่ง",
        'caption' => 'บริษัทโลจิสติกส์ บริษัทคลังสินค้า บริษัทขนส่งเอกชน',
        'allCompany' => 'บริษัทโลจิสติกส์ทั้งหมด',
        'search-title' => 'ค้นหาบริษัทโลจิสติกส์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัทโลจิสติกส์',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท ต่อ 1 ครั้ง',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริษัทโลจิสติกส์',
            'บริษัทนำเข้า-ส่งออก',
            'บริษัทคลังสินค้า',
            'ศูนย์กระจายสินค้า',
            'คลังสินค้าให้เช่า',
            'คลังสินค้าควบคุมอุณหภูมิ',
        ],
        'filter' => [
            'domestic' => 'การขนส่งภายในประเทศไทย',
            'international' => 'การขนส่งระหว่างประเทศ',
            'methods' => 'วิธีการขนส่ง',
            'services' => 'บริการต่างๆ',
            'items' => 'รายการขนส่ง',
            'warehouse' => 'ที่ตั้งโกดัง',
            'typewarehouse' => 'ประเภทโกดัง',
            'packing' => 'การห่อ/บรรจุ',
            'location' => 'สถานที่ตั้ง'
        ]
    ],
    'printing' => [ /*= 1.2.4 = 11 */
        'caption' => 'บริษัทออกแบบและผลิตสื่อสิ่งพิมพ์ ในประเทศไทย',
        'title-industry' => "บริษัทออกแบบและผลิตสื่อสิ่งพิมพ์",
        'search-title' => 'ค้นหาบริษัทสื่อสิ่งพิมพ์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทสื่อสิ่งพิมพ์ทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'ออกแบบสิ่งพิมพ์',
            'บริการงานพิมพ์',
            'โบรชัวร์ - ใบปลิว',
            'อิงค์เจ็ทโปสเตอร์',
            'ป้ายโฆษณา',
            'บริการออกแบบโลโก้',
            'บริษัทสื่อสิ่งพิมพ์',
            'โรงพิมพ์แผ่นพับ',
        ],
        'filter' => [
            'type' => 'ประเภทการพิมพ์',
            'minimum' => 'การสั่งซื้อขั้นต่ำ',
            'other-service' => 'บริการอื่นๆ',
            'location' => 'สถานที่ตั้ง',
        ]
    ],
    'gardening' => [ /*= 1.2.5 = 12 */
        'caption' => 'บริษัทรับจัดสวน ออกแบบสวน ในประเทศไทย',
        'title-industry' => "บริษัทรับจัดสวน ออกแบบสวน",
        'search-title' => 'ค้นหาบริการรับจัดสวน',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริการรับจัดสวน',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริการรับจัดสวน',
            'ออกแบบสวน',
            'ให้เช่าต้นไม้',
        ],
        'filter' => [
            'service' => 'ประเภทการบริการ',
            'location' => 'สถานที่ตั้ง',
        ]
    ],
    'office-design-and-renovation' => [ /*= 1.2.6 = 13 =*/
        'caption' => 'บริษัทรับออกแบบตกแต่งภายใน ในประเทศไทย',
        'title-industry' => "บริษัทรับออกแบบตกแต่งภายใน",
        'search-title' => 'ค้นหาบริษัทตกแต่งภายใน',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทตกแต่งภายในทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริษัทตกแต่งภายใน',
            'รับออกแบบตกแต่งภายใน',
            'รับเหมาตกแต่งภายใน',
        ],
        'filter' => [
            'service' => 'ประเภทสิ่งปลูกสร้าง',
            'renovation' => 'รีโนเวท',
            'location' => 'สถานที่ตั้ง',
        ]
    ],
    'office-appliance' => [ /*= 1.2.7 = 14 */
        'caption' => 'บริษัทเครื่องใช้สำนักงาน อุปกรณ์สำนักงาน ในประเทศไทย',
        'title-industry' => "บริษัทเครื่องใช้สำนักงาน อุปกรณ์สำนักงาน",
        'search-title' => 'ค้นหาเครื่องใช้สำนักงาน อุปกรณ์สำนักงาน',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทเครื่องใช้สำนักงานทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'filter' => [
            'type' => 'ประเภท',
            'location' => 'ที่ตั้งบริษัท',
        ],
        'tag' => [
            'เครื่องใช้สำนักงาน',
            'อุปกรณ์สำนักงาน',
            'บริษัทเครื่องใช้สำนักงาน',
        ],
    ],
    'oa-machine' => [ /*= 1.2.8 = 15 */
        'caption' => 'บริษัทผลิตภัณฑ์สำนักงานอัตโนมัติ',
        'title-industry' => "บริษัทผลิตภัณฑ์สำนักงานอัตโนมัติ",
        'search-title' => 'ค้นหาบริษัทผลิตภัณฑ์สำนักงานอัตโนมัติ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทผลิตภัณฑ์สำนักงานอัตโนมัติทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'filter' => [
            'type' => 'ประเภท',
            'location' => 'ที่ตั้งบริษัท',
        ],
        'tag' => [
            'ผลิตภัณฑ์สำนักงานอัตโนมัติ'
        ],
    ],
    'office-equipment-maintenance' => [ /*= 1.2.9 = 16 */
        'caption' => 'บริษัทอุปกรณ์บำรุงรักษาเครื่องใช้สำนักงาน',
        'title-industry' => "บริษัทอุปกรณ์บำรุงรักษาเครื่องใช้สำนักงาน",
        'search-title' => 'ค้นหาบริษัทอุปกรณ์บำรุงรักษาเครื่องใช้สำนักงาน',
        'form-caption' => 'ฟอร์มติดต่อบริษัท',
        'allCompany' => 'บริษัทอุปกรณ์บำรุงรักษาเครื่องใช้สำนักงานทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'filter' => [
            'type' => 'ประเภท',
            'location' => 'ที่ตั้งบริษัท',
        ],
        'tag' => [
            'อุปกรณ์การบำรุงรักษาเครื่องใช้สำนักงาน'
        ],
    ],
    'website-development' => [ /*= 1.2.10 = 17 */
        'caption' => 'บริษัทรับทำเว็บไซต์ ออกแบบเว็บไซต์ ในประเทศไทย',
        'title-industry' => "บริษัทรับทำเว็บไซต์",
        'search-title' => 'ค้นหาบริษัทรับทำเว็บไซต์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัทรับทำเว็บ',
        'allCompany' => 'บริษัทรับทำเว็บไซต์ ทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'รับทำเว็บไซต์',
            'บริษัทรับทําเว็บ',
            'ออกแบบเว็บไซต์',
            'ดูแลเว็บไซต์',
            'เว็บสำเร็จรูป',
            'บริษัทพัฒนาระบบ',
        ],
        'filter' => [
            'location' => 'สถานที่ตั้ง',
            'service' => 'บริการ',
            'other' => 'บริการอื่นๆ',
            'language' => 'ภาษา',
        ]
    ],
    'system-iot-dx' => [ /*= 1.2.11 = 18 */
        'caption' => 'บริษัทอุปกรณ์ระบบไอโอที',
        'title-industry' => "บริษัทอุปกรณ์ระบบไอโอที",
        'search-title' => 'ค้นหาบริษัทอุปกรณ์ระบบไอโอที',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทอุปกรณ์ระบบไอโอทีทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'filter' => [
            'type' => 'ประเภท',
            'location' => 'ที่ตั้งบริษัท',
        ],
        'tag' => [
            'อุปกรณ์ไอโอที',
            'อุปกรณ์ระบบไอโอที',
        ],
    ],
    'car-rental' => [ /*= 1.2.12 = 19 */
        'caption' => 'บริษัทรถเช่า เช่ารถยนต์ ในประเทศไทย',
        'title-industry' => "บริษัทเช่ารถยนต์",
        'allCompany' => 'บริษัทเช่ารถยนต์ทั้งหมด',
        'search-title' => 'ค้นหาบริษัทเช่ารถยนต์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัทเช่ารถยนต์',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริการรถเช่า',
            'รถเช่า',
            'เช่ารถรายวัน',
            'เช่ารถรายเดือน',
            'บริษัทเช่ารถ',
            'เช่ารถพร้อมคนขับ',
        ],
        'filter' => [
            'type' => 'ประเภทรถและยานยนต์',
            'location' => 'สถานที่ตั้ง',
            'period' => 'ระยะเวลาของสัญญา',
            'other' => 'เงื่อนไขอื่นๆ',
        ],
    ],
    'it-computer-hardware' => [ /*= 1.2.13 = 20*/
        'caption' => 'บริษัทคอมพิวเตอร์และเทคโนโลยีสารสนเทศ ในประเทศไทย',
        'title-industry' => "บริษัทคอมพิวเตอร์และเทคโนโลยีสารสนเทศ",
        'search-title' => ' ค้นหาบริษัทคอมพิวเตอร์และเทคโนโลยีสารสนเทศ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทคอมพิวเตอร์และเทคโนโลยีสารสนเทศทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'รับเขียนโปรแกรม',
            'จำหน่ายปลีก-ส่ง สินค้าไอที',
            'จำหน่ายคอมพิวเตอร์',
            'บริการงานด้าน IT',
            'รับวางระบบ IT Network Server',
        ],
        'filter' => [
            'service' => 'บริการ',
            'software' => 'ซอฟท์แวร์',
            'hardware' => 'ฮาร์ดแวร์',
            'solution' => 'โซลูชั่น',
            'location' => 'สถานที่ตั้ง',
        ]
    ],

    'prefabricated-office' => [ /*= 1.2.14*/
        'caption' => 'สำนักงานให้เช่าและ สำนักงานสำเร็จรูป ในประเทศไทย',
        'title-industry' => "สำนักงานให้เช่า",
        'search-title' => 'ค้นหาสำนักงานให้เช่า',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'สำนักงานให้เช่าทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริการเช่าออฟฟิศ',
            'สำนักงานสำเร็จรูป',
            'ออฟฟิศให้เช่าพร้อมเฟอร์นิเจอร์',
            'สำนักงานสำเร็จรูปให้เช่า พร้อมใช้',
            'สำนักงานให้เช่าพร้อมใช้',
        ],
        'filter' => [
            'type' => 'ประเภทออฟฟิศ',
            'service' => 'บริการ',
            'seat' => 'ที่นั่ง',
            'location' => 'สถานที่ตั้ง',
        ]
    ],

    'call-center' => [ /*= 1.3.1 = 21 */
        'caption' => 'บริษัทคอลเซ็นเตอร์',
        'title-industry' => "บริษัทคอลเซ็นเตอร์",
        'search-title' => 'ค้นหาบริษัทคอลเซ็นเตอร์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทคอลเซ็นเตอร์ทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'filter' => [
            'type' => 'ประเภท',
            'location' => 'ที่ตั้งบริษัท',
        ],
        'tag' => [
            'ศูนย์รับแจ้ง',
            'คอลเซ็นเตอร์'
        ],
    ],
    'advertising-publisment' => [ /*= 1.3.2 = 22*/
        'caption' => 'บริษัทโฆษณาและประชาสัมพันธ์ ในประเทศไทย',
        'title-industry' => "บริษัทโฆษณาและประชาสัมพันธ์",
        'search-title' => 'ค้นหาบริษัทโฆษณาและประชาสัมพันธ์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทโฆษณาและประชาสัมพันธ์',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'โฆษณาทางภาพยนตร์',
            'โฆษณาทางวิทยุ / โทรทัศน์',
            'โฆษณาเคลื่อนที่',
            'โฆษณาในสถานที่',
            'โฆษณาสิ่งพิมพ์',
            'งานอีเว้นท์',
        ],
        'filter' => [
            'service' => 'บริการ',
            'additional' => 'บริการเสริม',
            'location' => 'สถานที่ตั้ง',
        ]
    ],
    'web-marketing' => [ /*= 1.3.3 = 23*/
        'caption' => 'บริษัทการตลาดออนไลน์ บริษัทโฆษณาออนไลน์ ที่ปรึกษาการตลาดออนไลน์',
        'title-industry' => "บริษัทจัดทำการตลาดออนไลน์",
        'search-title' => 'ค้นหาบริษัทการตลาดออนไลน์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทการตลาดออนไลน์ทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัทเพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริษัทรับทำการตลาด',
            'การตลาดออนไลน์',
            'ปรึกษาการตลาดออนไลน์',
            'ทำการตลาด',
            'seo',
            'Google Ads',
        ],
        'filter' => [
            'location' => 'สถานที่ตั้ง',
            'service' => 'บริการ',
            'language' => 'ภาษา',
        ]
    ],

    'financial' => [ /*= 1.4.1 */
        'caption' => 'สถาบันการเงิน ผู้ให้บริการทางการเงิน ในประเทศไทย',
        'title-industry' => "สถาบันการเงิน",
        'search-title' => 'ค้นหาผู้ให้บริการทางการเงิน',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทผู้ให้บริการทางการเงิน',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'โอนเงินระหว่างประเทศ',
            'แลกเปลี่ยนเงินตรา',
            'เงินทุนและหลักทรัพย์',
            'เครดิตการ์ดและเครดิตอื่นๆ',
        ],
        'filter' => [
            'location' => 'สถานที่ตั้ง',
            'service' => 'บริการ',
        ]
    ],

    'leasing' => [ /*= 1.4.2 = 26*/
        'caption' => 'บริษัทสินเชื่อ บริษัทสินเชื่อลีสซิ่ง บริษัทสินสินเชื่อเช่าซื้อ ในประเทศไทย',
        'title-industry' => "บริษัทสินเชื่อ",
        'search-title' => 'ค้นหาบริษัทสินเชื่อ ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทสินเชื่อทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริษัทสินเชื่อ',
            'บริษัทสินเชื่อลีสซิ่ง',
            'บริษัทสินสินเชื่อเช่าซื้อ',
            'สินเชื่อรถยนต์',
            'บริการให้เช่าอุปกรณ์ออฟฟิศ',
        ],
        'filter' => [
            'type' => 'ประเภทสินเชื่อ',
            'location' => 'สถานที่ตั้ง',
        ]
    ],
    'insurance' => [ /*= 1.4.3 = 27*/
        'caption' => 'บริษัทประกันภัย ในประเทศไทย',
        'title-industry' => "บริษัทประกันภัย",
        'search-title' => 'ค้นหาบริษัทประกันภัย ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทประกันภัยทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริการประกันภัย',
            'ซื้อประกันออนไลน์',
            'ประกันภัยธุรกิจเฉพาะ',
            'ประกันภัยรถเชิงพาณิชย์',
            'ประกันภัยรถยนต์ส่วนบุคคล',
            'ประกันภัยบ้าน',
        ],
        'filter' => [
            'personal' => 'ประกันภัยรายบุคคล',
            'business' => 'ประกันภัยรายบริษัท',
            'location' => 'สถานที่ตั้ง',
            'property' => 'ประกันภัยทรัพย์สิน',
            'pets' => 'ประกันสัตว์เลี้ยง'
        ]
    ],
    'factoring' => [ /*= 1.4.4 = 28 */
        'caption' => 'บริษัทสินเชื่อแฟคตอริ่ง',
        'title-industry' => "บริษัทสินเชื่อแฟคตอริ่ง",
        'search-title' => 'ค้นหาบริษัทสินเชื่อแฟคตอริ่ง',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทสินเชื่อแฟคตอริ่งทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'filter' => [
            'type' => 'ประเภท',
            'location' => 'ที่ตั้งบริษัท',
        ],
        'tag' => [
            'สินเชื่อแฟคตอริ่ง',
            'สินเชื่อระยะสั้น',
            'รับซื้อบัญชีลูกหนี้'
        ],
    ],
    'credit-cards' => [ /*= 1.4.5 = 29 */
        'caption' => 'บริษัทบัตรเครดิต',
        'title-industry' => "บริษัทบัตรเครดิต",
        'search-title' => 'ค้นหาบริษัทบัตรเครดิต',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทบัตรเครดิตทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'filter' => [
            'type' => 'ประเภท',
            'location' => 'ที่ตั้งบริษัท',
        ],
        'tag' => [
            'บัตรเครดิต'
        ],
    ],
    'travel-agency' => [ /*= 1.5.1 = 30 */
        'caption' => 'บริษัทท่องเที่ยว',
        'title-industry' => "บริษัทท่องเที่ยว",
        'search-title' => 'ค้นหาบริษัทท่องเที่ยว',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทท่องเที่ยวทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'filter' => [
            'type' => 'ประเภท',
            'location' => 'ที่ตั้งบริษัท',
        ],
        'tag' => [
            'บริษัทนำเที่ยว',
            'ไกด์ทัว',
        ],
    ],
    'hotel-accommodation' => [ /*= 1.5.2 = 31*/
        'caption' => 'บริษัทให้เช่า ขาย ที่พัก ในประเทศไทย',
        'title-industry' => "บริษัทที่พักให้เช่า ขาย",
        'search-title' => 'ค้นหาบริการให้เช่า ขาย ที่พัก ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริการให้เช่า ขาย ที่พัก',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'คอนโด',
            'หอพัก',
            'อพาร์ตเมนต์',
            'โรงแรม',
        ],
        'filter' => [
            'accommodates-pets' => 'รองรับสัตว์เลี้ยง',
            'type' => 'ประเภทสถานที่พัก',
            'facility' => 'สิ่งอำนวยความสะดวก',
            'location' => 'สถานที่ตั้ง'
        ]
    ],
    'event-organizer-exhibition' => [ /*= 1.5.3 = 32*/
        'caption' => 'บริษัทรับจัดงานเลี้ยง ออแกไนซ์ ในประเทศไทย',
        'title-industry' => "บริษัทรับจัดงานเลี้ยง ออแกไนซ์",
        'search-title' => 'ค้นหาบริษัทรับจัดงานเลี้ยง',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทรับจัดงานเลี้ยง',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'งานจัดกิจกรรมออกบูธ',
            'งานแสดงนิทรรศการ',
            'งานแสดงสินค้า',
            'ออแกไนซ์',
            'จัดการแสดง',
        ],
        'filter' => [
            'type' => 'ประเภทงาน',
            'service' => 'บริการอื่น ๆ',
            'location' => 'สถานที่ตั้ง',
        ]
    ],
    'gift-suvenir' => [ /*= 1.5.4 = 33 */
        'caption' => 'บริษัทของขวัญและของชำร่วย',
        'title-industry' => "บริษัทของขวัญและของชำร่วย",
        'search-title' => 'ค้นหาบริษัทของขวัญและของชำร่วย',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทของขวัญและของชำร่วยทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'filter' => [
            'type' => 'ประเภท',
            'location' => 'ที่ตั้งบริษัท',
        ],
        'tag' => [
            'ของขวัญ',
            'ของชำร่วย'
        ],
    ],
    'electric-product-part-industrial-service' => [ /*= 1.5.5 */
        'caption' => 'บริษัทจำหน่ายผลิตภัณฑ์ไฟฟ้าและชิ้นส่วนอุตสาหกรรมในประเทศไทย',
        'title-industry' => "บริษัทจำหน่ายผลิตภัณฑ์ไฟฟ้าและชิ้นส่วนอุตสาหกรรม",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทจำหน่ายผลิตภัณฑ์ไฟฟ้าและชิ้นส่วนอุตสาหกรรมในประเทศไทย',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทเครื่องใช้ไฟฟ้า'],
        'filter' => [
            'type' => 'ประเภท',
            'brand' => 'ยี่ห้อ',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    'contractor-service' => [ /*= 1.5.6 */
        'caption' => 'บริษัทผู้รับเหมา บริษัทรับเหมาก่อสร้าง บริษัทรับเหมาก่อสร้างบ้าน',
        'title-industry' => "บริษัทผู้รับเหมา",
        'search-title' => ' ค้นหาบริษัทผู้รับเหมา',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทผู้รับเหมาทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริษัทรับเหมาก่อสร้าง',
            'บริษัทรับเหมาก่อสร้างบ้าน',
            'รับเหมาก่อสร้างทุกชนิด',
            'รับเหมาก่อสร้างโรงงาน',
            'รับเหมาก่อสร้างที่พักอาศัย',
        ],
        'filter' => [
            'utilities' => 'งานก่อสร้างระบบสาธารณูปโภค',
            'building' => 'งานก่อสร้างระบบด้านอาคาร',
            'energy' => 'งานก่อสร้างระบบด้านพลังงาน',
            'industrial' => 'งานก่อสร้างระบบด้านอุตสาหกรรม',
            'environmental' => 'งานก่อสร้างระบบด้านสิ่งแวดล้อม',
            'small' => 'งานก่อสร้างขนาดเล็ก',
            'service' => 'บริการอื่น ๆ',
            'location' => 'สถานที่ตั้ง',
        ]
    ],
    'solar-windmilling-service' => [ /*= 1.5.7*/
        'caption' => 'บริษัทผลิตนำเข้าและจำหน่ายแผงโซล่าเซลล์ ติดตั้งโซล่าเซลล์ ในประเทศไทย',
        'concept' => [],
        'title-industry' => "บริษัทโซล่าเซลล์",
        'allCompany' => 'บริษัทโซล่าเซลล์ทั้งหมด',
        'search-title' => 'ค้นหาบริษัทโซล่าเซลล์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริษัทโซล่าเซลล์',
            'แผงโซล่าเซลล์',
            'ระบบโซล่าเซลล์',
            'ติดตั้งโซล่าเซลล์',
            'โซล่าเซลล์',
        ],
        'filter' => [
            'province' => 'จังหวัด',
            'condition' => 'ข้อตกลงการซื้อขาย',
            'power-generation' => 'รูปแบบระบบการผลิตไฟฟ้า',
            'service' => 'บริการอื่น ๆ',
            'header' => 'ค้นหาบริษัทโซล่าเซลล์',
            'caption' => 'บริษัทโซล่าเซลล์ ในประเทศไทย',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.1
    'press-machine' => [
        'caption' => 'บริษัทผลิตและจำหน่ายเครื่องปั๊มขึ้นรูปในประเทศไทย',
        'title-industry' => "บริษัทผลิตและจำหน่ายเครื่องปั้มขึ้นรูป",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทผลิตและจำหน่ายเครื่องปั้มขึ้นรูป',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทผู้นำเข้าและจำหน่ายเครื่องจักรอุตสาหกรรม', 'ออกแบบแม่พิมพ์', 'ผลิตแม่พิมพ์ปั๊ม', 'อะไหล่', 'เครื่องมืออื่น ๆ'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.2
    'cnc-lathe-manual-late' => [
        'caption' => 'บริษัทผลิตและจำหน่ายเครื่องกลึง CNC และเครื่องกลึงธรรมดาในประเทศไทย',
        'title-industry' => "บริษัทผลิตและจำหน่ายเครื่องกลึง CNC และเครื่องกลึงธรรมดา",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายเครื่องกลึง CNC',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทผู้นำเข้าและจำหน่ายเครื่องจักรอุตสาหกรรม', 'เครื่องจักร CNC', 'อะไหล่', 'เครื่องมือ', 'ชิ้นส่วนเครื่องจักรกล'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.3
    'machine-center-milling-machine' => [
        'caption' => 'แมชชีนเซ็นเตอร์และเครื่องกัดในประเทศไทย',
        'title-industry' => "แมชชีนเซ็นเตอร์และเครื่องกัด",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายแมชชีนเซ็นเตอร์และเครื่องกัด.',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทนำเข้าและจำหน่ายเครื่องจักรอุตสาหกรรม', 'อะไหล่', 'เครื่องมือ', 'เครื่องกัด CNC', 'เครื่อง CNC Milling'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.4
    'die-casting-machine' => [
        'caption' => 'บริษัทที่ผลิตและขายเครื่องขึ้นรูปโลหะไดแคสติ้งในประเทศไทย',
        'title-industry' => "บริษัทที่ผลิตและขายเครื่องขึ้นรูปโลหะไดแคสติ้ง",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายเครื่องขึ้นรูปโลหะไดแคสติ้ง.',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทผลิตชิ้นส่วน', 'อะไหล่', 'ไดคาสติ้ง', 'กระบวนการฉีดอลูมิเนียมไดคาสติ้ง', 'เครื่องขึ้นรูปโลหะไดแคสติ้ง'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.5
    'plastic-injection' => [
        'caption' => 'บริษัทที่ผลิตและขายเครื่องฉีดพลาสติกในประเทศไทย',
        'title-industry' => "บริษัทที่ผลิตและขายเครื่องฉีดพลาสติก",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายเครื่องฉีดพลาสติก.',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['ผลิตและจำหน่ายฉีดพลาสติก', 'รับทำแม่พิมพ์', 'รับผลิตชิ้นงาน', 'รับออกแบบและผลิตชิ้นงาน', 'ขึ้นรูปพลาสติก'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.6
    'welding-machine' => [
        'caption' => 'เครื่องเชื่อมในประเทศไทย',
        'title-industry' => "เครื่องเชื่อม",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายเครื่องเชื่อม',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทเกี่ยวกับเครื่องเชื่อม', ' งานเชื่อมโลหะอุตสาหกรรมม', 'เครื่องเชื่อมไฟฟ้า', 'ตู้เชื่อมไฟฟ้า', 'อุปกรณ์งานเชื่อม'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.7
    'robot-automation' => [
        'caption' => 'หุ่นยนต์และระบบอัตโนมัติในประเทศไทย',
        'title-industry' => "หุ่นยนต์และระบบอัตโนมัติ",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายหุ่นยนต์และระบบอัตโนมัติ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทผู้นำเข้าและจำหน่ายหุ่นยนต์', 'System Integrator (SI)', 'การผลิตแบบครบวงจร', 'ระบบอัตโนมัติและหุ่นยนต์', 'การวิเคราะห์ด้วยระบบจำลอง'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.8
    'machine-maintennance-spare-part' => [
        'caption' => 'เครื่องจักรและอะไหล่',
        'title-industry' => "เครื่องจักรและอะไหล่",
        'search-title' => 'ค้นหาเครื่องจักรและอะไหล่',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทนำเข้า จำหน่าย เครื่องจักรและอะไหล่',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'เครื่องปั๊ม',
            'เครื่องกัด กลึง เจาะ',
            'เครื่องพับและดัด',
            'เครื่องหล่อขึ้นรูป',
            'เครื่องตัด ',
            'เครื่องเชื่อม',
            'เครื่องจักรอื่น ๆ',
        ],
        'filter' => [
            'machine-type' => 'ประเภทเครื่องจักร',
            'machine-working-pattern' => 'รูปแบบการทำงาน',
            'overhaul' => 'Overhaul (โอเวอร์ฮอล)',
            'location' => 'สถานที่ตั้ง'
        ]
    ],
    // 2.1.9
    'second-hand-machine' => [
        'caption' => 'เครื่องจักรมือสองในประเทศไทย',
        'title-industry' => "เครื่องจักรมือสอง",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ขายเครื่องจักรมือสอง',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริการเครื่องจักรมือสอง', 'จำหน่ายเครื่องจักรมือสอง', 'รับซื้อเครื่องจักร', 'ตัวแทนจำหน่ายเครื่องจักรกลอุตสาหกรรมมือสอง', 'นำเข้าและส่งออกเครื่องจักรมือสอง'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.10
    'coating-painting-heating-treatment-machine' => [
        'caption' => 'เครื่องเคลือบ, พ่นสี, เครื่องบำบัดความร้อนในประเทศไทย',
        'title-industry' => "เครื่องเคลือบ, พ่นสี, เครื่องบำบัดความร้อน",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายเครื่องเคลือบ,พ่นสี,เครื่องบำบัดความร้อน',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทที่ให้บริการและจำหน่ายเครื่องเคลืบ', 'เครื่องพ่นสี', 'เครื่องบำบัดความร้อน', 'อุปกรณ์ทำความสะอาด', 'จัดจำหน่ายสินค้าช่างงานอุตสาหกรรม'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.11
    'grinding-edm-wire-cut-machine' => [
        'caption' => 'เครื่องเจียร & EDM เครื่องตัดลวดในประเทศไทย',
        'title-industry' => "เครื่องเจียร & EDM, เครื่องตัดลวด",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายเครื่องเจียร & EDM, เครื่องตัดลวด',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทที่ให้บริการเครื่องเจียร', 'EDM', 'เครื่องตัดลวด', 'จำหน่ายเครื่องเจียร', 'จำหน่ายอุปกรณ์ต่างๆที่ใช้กับเครื่องจักร'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.12
    'qc-equipment' => [
        'caption' => 'อุปกรณ์ควบคุมคุณภาพในประเทศไทย',
        'title-industry' => "อุปกรณ์ควบคุมคุณภาพ",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายอุปกรณ์ควบคุมคุณภาพ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทที่ให้บริการและจำหน่าย QC Equipment', 'จัดจำหน่ายเครื่องมือทางวิทยาศาสตร์', 'เครื่องมือวัดอุณหภูมิ', 'เครื่องมือวัดความดัน', 'เครื่องชั่งดิจิตอล'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.13
    'cutting-blending-machine' => [
        'caption' => 'เครื่องตัดและผสมในประเทศไทย',
        'title-industry' => "เครื่องตัดและผสม",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายเครื่องตัดและผสม',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทที่ให้บริการเครื่องตัด', 'เครื่องผสม', 'รับซ่อมแซมเครื่องจักร', 'จำหน่ายเครื่องตัด', 'นำเข้าเครื่องจักรอุตสาหกรรม'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.14
    'hand-tools' => [
        'caption' => 'จำหน่ายอุปกรณ์ช่าง จำหน่ายเครื่องมือช่าง ในประเทศไทย',
        'title-industry' => "อุปกรณ์ช่าง เครื่องมือช่าง",
        'search-title' => 'ค้นหาเครื่องมือและอุปกรณ์ช่าง',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทจำหน่ายเครื่องมือช่าง',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'เครื่องมือลม ปั๊มลม และอุปกรณ์',
            'เครื่องมือวัดและทดสอบ',
            'เครื่องมือช่างพื้นฐาน',
            'เครื่องมือไฟฟ้า',
            'เครื่องมือทั่วไป',
        ],
        'filter' => [
            'type' => 'ประเภทเครื่องมือ',
            'location' => 'สถานที่ตั้ง'
        ]
    ],
    // 2.1.15
    'washing-machine' => [
        'caption' => 'เครื่องซักผ้าในประเทศไทย',
        'title-industry' => "เครื่องซักผ้า",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายเครื่องซักผ้า',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทเครื่องซักล้าง', 'ผลิตภัณฑ์ทำความสะอาด', 'จำหน่ายเครื่องล้างอัลตร้าโซนิคม', 'เครื่องล้างอัลตร้าโซนิคอุตสาหกรรม', 'อุปกรณ์ทำความสะอาด'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.16
    'painting-equipment' => [
        'caption' => 'อุปกรณ์พ่นสีในประเทศไทย',
        'title-industry' => "อุปกรณ์พ่นสี",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายอุปกรณ์พ่นสี',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทอุปกรณ์พ่นสี', 'จำหน่ายผลิตภัณฑ์เครื่องพ่นสี', 'ปั๊มพ่นสี', 'เครื่องยิงโฟม', 'เครื่องพ่นสีฝุ่น'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.17
    'special-machine-product-designed-line' => [
        'caption' => 'เครื่องจักรพิเศษและผลิตภัณฑ์ออกแบบสายในประเทศไทย',
        'title-industry' => "เครื่องจักรพิเศษและสายการออกแบบผลิตภัณฑ์",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายสายการผลิตเครื่องจักรและท่อแบบพิเศษ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทที่ให้บริการออกแบบสายพานลำเลียง', 'จำหน่ายเครื่องจักรพิเศษ', 'นำเข้าเครื่องจักรพิเศษ', 'ผลิตเครื่องจักรกลพิเศษ', 'อะไหล่ของเครื่องจักรพิเศษ'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.18
    'other-machine-equipment' => [
        'caption' => 'เครื่องจักรและอุปกรณ์อื่นๆ ในประเทศไทย',
        'title-industry' => "เครื่องจักรและอุปกรณ์อื่นๆ",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายเครื่องจักรและอุปกรณ์อื่นๆ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทจำหน่ายเครื่องจักร', 'อุปกรณ์อื่น ๆ', 'นำเข้าเครื่องจักร', 'อะไหล่ของเครื่องจักร', 'รับติดตั้งเครื่องจักร'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.1.19
    'clean-room-temperature-control' => [
        'caption' => 'ห้องสะอาดและควบคุมอุณหภูมิในประเทศไทย',
        'title-industry' => "ห้องสะอาดและการควบคุมอุณหภูมิ",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายห้องคลีนรูมและการควบคุมอุณหภูมิ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทที่ให้บริการคลีนรูม', 'การควบคุมอุณหภูมิ', 'ติดตั้งระบบควบคุมอุณหภูมิ', 'ระบบห้องคลีนรูมครบวงจร', 'อุปกรณ์ที่ใช้ภายในห้องคลีนรูม'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 2.2.1
    'automotive-motorcycle-industrial' => [
        'caption' => 'จำหน่ายยานยนต์และอะไหล่ยนต์ ในประเทศไทย',
        'title-industry' => "จำหน่ายอะไหล่ยานยนต์",
        'search-title' => 'ค้นหายานยนต์และอะไหล่ยนต์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทจำหน่ายยานยนต์และอะไหล่ยานยนต์',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'อะไหล่ยานยนต์',
            'อะไหล่รถยนต์',
            'อะไหล่',
            'เครื่องยนต์',
            'โช๊ค',
        ],
        'filter' => [
            'type' => 'ประเภทการขาย',
            'typeautomotive' => 'ประเภทยานยนต์',
            'spare-parts' => 'ประเภทอะไหล่',
            'brand' => 'ยี่ห้อ',
            'location' => 'สถานที่ตั้ง',
        ]
    ],
    // 2.2.2
    'chemical-industrial' => [
        'caption' => 'บริษัทเคมีภัณฑ์ บริษัทจำหน่ายสารเคมี บริษัทจำหน่ายเคมีอุตสาหกรรม ',
        'title-industry' => "บริษัทเคมีภัณฑ์",
        'search-title' => ' ค้นหาบริษัทเคมีภัณฑ์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทเคมีภัณฑ์ทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'เคมีภัณฑ์',
            'เคมีสี / ศิลปะ',
            'เคมีสำหรับรถ',
            'เคมีทำความสะอาด',
            'เคมีเครื่องสำอางค์',
            'เคมีอาหาร',
            'เคมีการเกษตร',
            'เคมีงานอุตสาหกรรม',
            'เคมีทั่วไปอื่น ๆ',
        ],
        'filter' => [
            'type' => 'ประเภทสินค้า',
            'service' => 'บริการ',
            'location' => 'สถานที่ตั้ง'
        ]
    ],
    // 2.2.3
    'jewely-cosmetic-industrial' => [
        'caption' => 'อุตสาหกรรมอัญมณีและเครื่องสำอางในประเทศไทย',
        'title-industry' => "อุตสาหกรรมอัญมณีและเครื่องสำอาง",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for companies that produce and sell jewely & cosmetic industrial',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.2.4
    'food-drinks-industrial' => [
        'caption' => 'อุตสาหกรรมอาหารและเครื่องดื่มในประเทศไทย',
        'title-industry' => "อุตสาหกรรมอาหารและเครื่องดื่ม",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายอุตสาหกรรมอาหารและเครื่องดื่ม',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['อุตสาหกรรมอาหาร', 'เครื่องดื่ม', 'โรงงานผลิตอาหารสำเร็จรูปพร้อมทาน', 'ผลิตอาหารแช่แข็ง', 'ผลิตภัณฑ์เสริมอาหาร'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.2.5
    'mold' => [
        'caption' => 'บริษัทแม่พิมพ์ในประเทศไทย',
        'title-industry' => "บริษัทแม่พิมพ์",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายแม่พิมพ์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.2.6
    'electric-product-part-industrial' => [
        'caption' => 'อุตสาหกรรมผลิตภัณฑ์ไฟฟ้าและชิ้นส่วนในประเทศไทย',
        'title-industry' => "ผลิตภัณฑ์ไฟฟ้าและชิ้นส่วนอุตสาหกรรม",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายผลิตภัณฑ์ไฟฟ้าและชิ้นส่วนอุตสาหกรรม',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทเครื่องใช้ไฟฟ้า'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.2.7
    'home-appliance-industrial' => [
        'caption' => 'เครื่องใช้ภายในบ้าน ของใช้ภายในบ้าน ในประเทศไทย',
        'title-industry' => "เครื่องใช้ภายในบ้าน",
        'search-title' => 'ค้นหาของใช้ภายในบ้าน',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทของใช้ภายในบ้านทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'สุขภัณฑ์',
            'เครื่องนอน',
            'เครื่องครัวและอุปกรณ์สำหรับห้องอาหาร',
            'อุปกรณ์สำหรับจัดเก็บ',
            'อุปกรณ์ตกแต่งบ้าน',
            'อุปกรณ์ทำความสะอาด',
            'ผลิตภัณฑ์ซักรีด',
            'อุปกรณ์ให้ความสว่าง',
        ],
        'filter' => [
            'product-type' => 'หมวดหมู่สินค้า',
            'location' => 'สถานที่ตั้ง',
        ],
    ],
    // 2.2.8
    'agriculture-industrial' => [
        'caption' => 'อุตสาหกรรมเกษตรกรรมในประเทศไทย',
        'title-industry' => "อุตสาหกรรมการเกษตร",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายอุตสาหกรรมการเกษตร',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.2.9
    'heavy-machine-industrial' => [
        'caption' => 'อุตสาหกรรมเครื่องจักรกลหนักในประเทศไทย',
        'title-industry' => "อุตสาหกรรมเครื่องจักรกลหนัก",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'นหาบริษัทที่ผลิตและจำหน่ายเครื่องจักรหนักทางอุตสาหกรรม',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['รายชื่ออุตสาหกรรมเครื่องจักรกลหนัก', 'บริการเช่า', 'นำเข้า', 'จำหน่าย', 'ให้คำปรึกษา'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.2.10
    'job-shops' => [
        'caption' => 'ร้านค้าจัดหางานในประเทศไทย',
        'title-industry' => "ร้านค้าจัดหางาน",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายร้านขายงาน',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.2.11
    'textile-garment' => [
        'caption' => 'Textile & Garment in Thailand',
        'title-industry' => "Textile & Garment",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for companies that produce and sell textile & garment',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.2.12
    'shoes-bags' => [
        'caption' => 'รองเท้าและกระเป๋าในประเทศไทย',
        'title-industry' => "รองเท้าและกระเป๋า",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายรองเท้าและกระเป๋า',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['โรงงานผลิตรองเท้า', 'กระเป๋า', 'รับสั่งตัดรองเท้า', 'โรงงานผลิตกระเป๋า', 'จัดจำหน่ายรองเท้า'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.2.13
    'medical-industrial' => [
        'caption' => 'อุตสาหกรรมการแพทย์ในประเทศไทย',
        'title-industry' => "อุตสาหกรรมการแพทย์",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายอุตสาหกรรมการแพทย์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['อุตสาหกรรมการแพทย์', 'จัดจำหน่ายอุปกรณ์การแพทย์', 'นำเข้าอุปกรณ์การแพทย์', 'อุปกรณ์คลินิก', 'อุปกรณ์การแพทย์'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.2.14
    'glass-mirror-lens' => [
        'caption' => 'แก้ว กระจก เลนส์ในประเทศไทย',
        'title-industry' => "แก้ว กระจก เลนส์",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายกระจก กระจก เลนส์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['โรงงานและผู้ผลิตแก้ว กระจกและเลนส์ม ติดตั้งกระจก', 'จำหน่าย', 'โรงงานผลิต', 'แปรรูปกระจก'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.2.15
    'packaging' => [ /*= 1.1.13 =*/
        'caption' => 'บริษัทผลิตและออกแบบบรรจุภัณฑ์ โรงงานออกแบบบรรจุภัณฑ์ ออกแบบแพ็คเกจจิ้ง ในประเทศไทย',
        'title-industry' => "บริษัทผลิตและออกแบบบรรจุภัณฑ์",
        'search-title' => 'ค้นหาบริษัทผลิตและออกแบบบรรจุภัณฑ์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทบรรจุภัณฑ์ทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'สำหรับผลิตภัณฑ์อาหารและเครื่องดื่ม',
            'สำหรับเวชภัณฑ์',
            'สำหรับเครื่องสำอางค์',
            'สำหรับอุปกรณ์อิเล็กทรอนิค',
            'สำหรับสินค้าเกษตร',
        ],
        'filter' => [
            'packaging' => 'รูปแบบบรรจุภัณฑ์',
            'type' => 'ประเภทบรรจุภัณฑ์',
            'service' => 'บริการ',
            'material' => 'วัสดุที่ใช้ผลิต',
            // 'service' => 'บริการอื่นๆ',
            'location' => 'สถานที่ตั้ง',
        ]
    ],
    // 2.2.16
    'other-industrial' => [
        'caption' => 'อุตสาหกรรมอื่นๆ ในประเทศไทย',
        'title-industry' => "อุตสาหกรรมอื่นๆ",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายอุตสาหกรรมอื่นๆ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 2.3.1
    'cutting-tool-grinding-stone' => [
        'caption' => 'เครื่องมือตัดและหินเจียรในประเทศไทย',
        'title-industry' => "บริษัทเครื่องมือตัดและหินเจียร",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายเครื่องมือตัดและหินเจียร',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทผลิตเครื่องมือตัดและหินเจียร', 'นำเข้าเครื่องจักรโรงงาน', 'นำเข้าหินเจียร', 'จำหน่ายอุปกรณ์', 'ซ่อมเครื่องมือช่าง'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.3.2
    'coolant-oil' => [
        'caption' => 'น้ำยาหล่อเย็นและน้ำมันในประเทศไทย',
        'title-industry' => "ค้นหาบริษัทบริษัท Coolant & Oil",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายสารหล่อเย็นและน้ำมัน',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.3.3
    'chemical' => [
        'caption' => 'บริษัทเคมีภัณฑ์ในประเทศไทย',
        'title-industry' => "บริษัทเคมีภัณฑ์",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายเคมีภัณฑ์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.3.4
    'filter' => [
        'caption' => 'บริษัทผลิตและจำหน่ายกรองในประเทศไทย',
        'title-industry' => "บริษัทผลิตและจำหน่ายกรอง",
        'allCompany' => 'บริษัทผลิตและจำหน่ายกรองทั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายตัวกรอง',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['โรงงานฟิลเตอร์', 'ออกแบบฟิลเตอร์', 'ผลิตฟิลเตอร์', 'จำหน่ายฟิลเตอร์'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.3.5
    'fuel-gas' => [
        'caption' => 'บริษัทเชื้อเพลิงและก๊าซในประเทศไทย',
        'title-industry' => "บริษัทเชื้อเพลิงและก๊าซ",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายเชื้อเพลิงและก๊าซ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['โรงงานก๊าซ', 'เชื้อเพลิง', 'จำหน่ายเชื้อเพลิงอุตสาหกรรม', 'โรงงานจำหน่ายก๊าซ', 'อุปกรณ์เชื่อมแก๊ส'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.3.6
    'paint' => [
        'caption' => 'บริษัทผลิตและจำหน่ายสีในประเทศไทย',
        'title-industry' => "บริษัทผลิตและจำหน่ายสี",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายสี',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทจำหน่ายสี', 'ผลิตสี', 'สีทาอาคาร', 'ให้คำปรึกษา', 'สีอุตสาหกรรม'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 2.4.1
    'textile-silk' => [
        'caption' => 'บริษัทสิ่งทอและเสื้อผ้า',
        'title-industry' => "บริษัทสิ่งทอและเสื้อผ้า",
        'search-title' => ' ค้นหาบริษัทสิ่งทอและเสื้อผ้า',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทสิ่งทอและเสื้อผ้าทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริษัทสิ่งทอและเสื้อผ้า',
            'เย็บชุดยูนิฟอร์ม',
            'ออกแบบยูนิฟอร์ม',
            'ผ้าพิมพ์ลาย',
        ],
        'filter' => [
            'service' => 'บริการ',
            'product' => 'ประเภทของผลิตภัณฑ์',
            'location' => 'สถานที่ตั้ง',
        ]
    ],
    // 2.4.2
    'rubber' => [
        'caption' => 'บริษัทยางในประเทศไทย',
        'title-industry' => "บริษัทยาง",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายยาง',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทนำเข้ายาง', 'จัดจำหน่ายยาง', 'ผลิตยาง', 'ออกแบบยาง', 'แผ่นยาง'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.4.3
    'plastic-resin' => [
        'caption' => 'บริษัทพลาสติกและเรซินในประเทศไทย',
        'title-industry' => "บริษัทพลาสติกและเรซิน",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายพลาสติกและเรซิน',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทผลิตภัณฑ์พลาสติก', 'จำหน่ายผลิตภัณฑ์พลาสติก', 'จัดจำหน่ายบรรจุภัณฑ์พลาสติกขึ้นรูป', 'จำหน่ายน้ำยาเรซิ่น', 'บริการจัดส่ง'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.4.4
    'pipe' => [
        'caption' => 'บริษัทท่อในประเทศไทย',
        'title-industry' => "บริษัทท่อ",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายท่อ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['โรงงานท่อ', 'จำหน่าย', 'ผลิต', 'อุปกรณ์พีวีซี', 'นำเข้าท่อ'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.4.5
    'pulp' => [
        'caption' => 'บริษัทเยื่อกระดาษในประเทศไทย',
        'title-industry' => "บริษัทเยื่อกระดาษ",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายเยื่อกระดาษ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.4.6
    'woods' => [
        'caption' => 'บริษัทจำหน่าย และไม้แปรรูปในประเทศไทย',
        'title-industry' => "บริษัทจำหน่ายไม้ และไม้แปรรูป",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่จำหน่ายไม้ ไม้แปรรูป',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['โรงงานไม้', 'ผลิตภัณฑ์ไม้', 'ไม้แปรรูป', 'จำหน่ายผลิตภัณฑ์จากไม้', 'เฟอร์นิเจอร์ไม้'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.4.7
    'ceramic' => [
        'caption' => 'บริษัทเซรามิคในประเทศไทย',
        'title-industry' => "บริษัทเซรามิค",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายเซรามิก',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.4.8
    'leather' => [
        'caption' => 'บริษัทเครื่องหนังในประเทศไทย',
        'title-industry' => "บริษัทเครื่องหนัง",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายเครื่องหนัง',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทโรงงานผลิตหนัง', 'หนังเทียม', 'หนัง PU', 'หนังฟอก', 'หนังแท้'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 2.5.1
    'compressor' => [
        'caption' => 'บริษัทคอมเพรสเซอร์ในประเทศไทย',
        'title-industry' => "บริษัทคอมเพรสเซอร์",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายคอมเพรสเซอร์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทคอมเพรสเซอร์', 'นำเข้าคอมเพรสเซอร์', 'จำหน่ายคอมเพรสเซอร์', 'บริการซ่อมบำรุง', 'ผลิตคอมเพรสเซอร์'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.5.2
    'solar-windmilling' => [
        'caption' => 'บริษัทพลังงานแสงอาทิตย์และกังหันลมในประเทศไทย',
        'title-industry' => "บริษัทพลังงานแสงอาทิตย์และกังหันลม",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายพลังงานแสงอาทิตย์และกังหันลม',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทโซล่าเซลล์', 'โซล่าเซลล์', 'แผงโซล่าเซลล์', 'ระบบโซล่าเซลล์', 'โซล่า', 'ติดตั้งโซล่าเซลล์', 'พลังงานแสงอาทิตย์'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.5.3
    'boiler' => [
        'caption' => 'บริษัทหม้อไอน้ำในประเทศไทย',
        'title-industry' => "บริษัทหม้อไอน้ำ",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายหม้อไอน้ำ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['โรงงานหม้อไอน้ำ', 'จำหน่ายหม้อไอน้ำ', 'ติดตั้งหม้อไอน้ำ', 'ผลิตหม้อไอน้ำ', 'ตัวแทนจำหน่าย'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.5.4
    'conveyor-shelter-rack' => [
        'caption' => 'บริษัทสายพานลำเลียง, Shatter & Rack ในประเทศไทย',
        'title-industry' => "บริษัทสายพานลำเลียง, Shatter & Rack",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายสายพานลำเลียง เครื่องย่อย และชั้นวาง',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.5.5
    'generator' => [
        'caption' => 'บริษัทเครื่องกำเนิดไฟฟ้าในประเทศไทย',
        'title-industry' => "บริษัทเครื่องกำเนิดไฟฟ้า",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายเครื่องกำเนิดไฟฟ้า',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทเกี่ยวกับเครื่องกำเนิดไฟฟ้า', 'จำหน่ายเครื่องกำเนิดไฟฟ้า', 'อุปกรณ์ส่งกำลัง', 'บำรุงรักษา', 'ตัวแทนจำหน่าย GENERATOR'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.5.6
    'crane-hoist' => [
        'caption' => 'บริษัทเครนและรอกในประเทศไทย',
        'title-industry' => "บริษัทเครนและรอก",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายเครนและรอก',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทเกี่ยวกับเครนและรอก', 'ผู้นำเข้า', 'ผู้แทนจำหน่าย', 'บริการออกแบบ', 'ติดตั้งเครนโรงงานอุตสาหกรรม'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.5.7
    'contractor-maintenance-renovation' => [
        'caption' => 'บริษัทรับเหมา ซ่อมบำรุง และปรับปรุง ในประเทศไทย',
        'title-industry' => "ผู้รับเหมา บริษัทบำรุงรักษาและปรับปรุง",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายผู้รับเหมา การบำรุงรักษาและการปรับปรุงใหม่',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.5.8
    'forklift-stocker' => [
        'caption' => 'บริษัทจำหน่ายรถโฟล์คลิฟท์ ให้เช่ารถโฟล์คลิฟท์ รถเครน รถเฮี๊ยบ รถยก ในประเทศไทย',
        'title-industry' => "บริษัทจำหน่าย-ให้เช่ารถโฟล์คลิฟท์",
        'search-title' => 'ค้นหาบริษัทจำหน่าย-ให้เช่ารถโฟล์คลิฟท์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทรถโฟล์คลิฟท์ทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'รถยกฟอล์คลิฟท์',
            'โฟล์คลิฟท์ไฟฟ้า',
            'ขาย/เช่า โฟล์คลิฟท์',
            'รถโฟลค์ลิฟมือสอง',
            'อะไหล่รถโฟลค์ลิฟ',
            'บริการเช่ารถโฟล์คลิฟท์',
        ],
        'filter' => [
            'service' => 'บริการ',
            'type' => 'ประเภทรถยก',
            'fuel' => 'ระบบเชื่อเพลิง',
            'location' => 'สถานที่ตั้ง',
            'rental' => 'รูปแบบการเช่า',
        ]
    ],
    // 2.5.9
    'safety-goods' => [
        'caption' => 'บริษัทสินค้าด้านความปลอดภัยในประเทศไทย',
        'title-industry' => "บริษัทสินค้าเซฟตี้",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายสินค้าเพื่อความปลอดภัย',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทเกี่ยวกับสินค้าเซฟตี้', 'จำหน่ายสินค้า', 'นำเข้าสินค้า', 'ผลิตอุปกรณ์เซฟตี้', 'ติดตั้งอุปกรณ์เซฟตี้'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.5.10
    'pump-motor' => [
        'caption' => 'บริษัทปั๊มและมอเตอร์ในประเทศไทย',
        'title-industry' => "บริษัทปั้มแอนด์มอเตอร์",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายปั๊มและมอเตอร์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['บริษัทปั๊มและมอเตอร์', 'ผู้นำเข้าปั๊มน้ำ', 'จำหน่าย', 'เครื่องมือซ่อม-บำรุง', 'ติดตั้ง'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.5.11
    'pipe-electrical-engineering' => [
        'caption' => 'บริษัทวิศวกรรมท่อและไฟฟ้าในประเทศไทย',
        'title-industry' => "บริษัทวิศวกรรมท่อและไฟฟ้า",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่ายท่อและวิศวกรรมไฟฟ้า',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.5.12
    'factory-gardening' => [
        'caption' => 'บริษัทจัดสวนในประเทศไทย',
        'title-industry' => "บริษัทจัดสวน",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายอุปกรณ์ทำสวน',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.5.13
    'maintenance-for-facility-pump-motor' => [
        'caption' => 'การบำรุงรักษาสิ่งอำนวยความสะดวก & ปั๊ม บริษัทมอเตอร์ในประเทศไทย',
        'title-industry' => "การบำรุงรักษาสิ่งอำนวยความสะดวก & ปั๊ม บริษัทมอเตอร์",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและจำหน่าย บำรุงรักษาสิ่งอำนวยความสะดวก ปั๊ม และมอเตอร์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 2.6.1
    'general-security' => [
        'caption' => 'บริษัทรักษาความปลอดภัยในประเทศไทย',
        'title-industry' => "บริษัทรักษาความปลอดภัย",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายระบบรักษาความปลอดภัย',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.6.2
    'system-iot-dx-factory' => [
        'caption' => 'บริษัทระบบ IOT & DX ในประเทศไทย',
        'title-industry' => "บริษัทระบบ IOT & DX",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายระบบ IoT & DX',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.6.3
    'consulting' => [
        'caption' => 'บริษัทที่ปรึกษาในประเทศไทย',
        'title-industry' => "บริษัทที่ปรึกษา",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายที่ปรึกษา',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.6.4
    'canteen' => [
        'caption' => 'ร้าน ห้องอาหารในประเทศไทย',
        'title-industry' => "ร้าน ห้องอาหาร",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาร้าน ห้องอาหาร',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.6.5
    'trading-company' => [
        'caption' => 'บริษัทการค้าในประเทศไทย',
        'title-industry' => "บริษัทการค้า",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทการค้าในประเทศไทย',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.6.6
    'recruitment' => [
        'caption' => 'บริษัทจัดหางานในประเทศไทย',
        'title-industry' => "บริษัทจัดหางาน",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทที่ผลิตและขายจัดหางาน',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.6.7
    'logistics-warehouse-delivery-factory' => [
        'caption' => 'บริษัทโลจิสติกส์ คลังสินค้า และจัดส่งในประเทศไทย',
        'title-industry' => "บริษัทโลจิสติกส์ คลังสินค้า และจัดส่ง",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทโลจิสติกส์ คลังสินค้า และการจัดส่ง',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.6.8
    'other-service' => [
        'caption' => 'บริษัทผู้ให้บริการอื่นๆ ในประเทศไทย',
        'title-industry' => "บริษัทผู้ให้บริการอื่นๆ",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทผู้ให้บริการอื่นๆ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 2.7.1
    'amata' => [
        'caption' => 'บริษัทนิคมอุตสาหกรรมอมตะในประเทศไทย',
        'title-industry' => "บริษัทนิคมอุตสาหกรรมอมตะ",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทนิคมอุตสาหกรรมอมตะ',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 2.7.2
    'pintong' => [
        'caption' => 'บริษัทนิคมอุตสาหกรรมปิ่นทองในประเทศไทย',
        'title-industry' => "บริษัทนิคมอุตสาหกรรมปิ่นทอง",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทนิคมอุตสาหกรรมปิ่นทองในประเทศไทย',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['นิคมอุตสาหกรรมปิ่นทอง', 'ปิ่นทอง 2', 'ปิ่นทอง 3', 'ปิ่นทอง 4', 'ปิ่นทอง 5'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 3.1.1
    'developer' => [
        'caption' => 'บริษัทผู้พัฒนาในประเทศไทย',
        'title-industry' => "บริษัทผู้พัฒนา",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทผู้พัฒนาในประเทศไทย',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.1.2
    'contractor' => [
        'caption' => 'บริษัทผู้รับเหมา บริษัทรับเหมาก่อสร้าง บริษัทรับเหมาก่อสร้างบ้าน',
        'title-industry' => "บริษัทผู้รับเหมา",
        'search-title' => 'ค้นหาบริษัทผู้รับเหมา',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'allCompany' => 'บริษัทผู้รับเหมาทั้งหมด',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [
            'บริษัทรับเหมาก่อสร้าง',
            'บริษัทรับเหมาก่อสร้างบ้าน',
            'รับเหมาก่อสร้างทุกชนิด',
            'รับเหมาก่อสร้างโรงงาน',
            'รับเหมาก่อสร้างที่พักอาศัย',
        ],
        'filter' => [
            'utilities' => 'งานก่อสร้างระบบสาธารณูปโภค',
            'building' => 'งานก่อสร้างระบบด้านอาคาร',
            'energy' => 'งานก่อสร้างระบบด้านพลังงาน',
            'industrial' => 'งานก่อสร้างระบบด้านอุตสาหกรรม',
            'environmental' => 'งานก่อสร้างระบบด้านสิ่งแวดล้อม',
            'small' => 'งานก่อสร้างขนาดเล็ก',
            'service' => 'บริการอื่น ๆ',
            'location' => 'สถานที่ตั้ง',
        ]
    ],

    // 3.2.1
    'compressor-construction' => [
        'caption' => 'บริษัทผลิตและจำหน่ายคอมเพรสเซอร์ในประเทศไทย',
        'title-industry' => "บริษัทผลิตและจำหน่ายคอมเพรสเซอร์",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทผลิตและจำหน่ายคอมเพรสเซอร์',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.2.2
    'generator-construction' => [
        'caption' => 'บริษัทเครื่องกำเนิดไฟฟ้าในประเทศไทย',
        'title-industry' => "บริษัทเครื่องกำเนิดไฟฟ้า",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทเครื่องกำเนิดไฟฟ้า',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.2.3
    'maintenance-for-facility-construction' => [
        'caption' => 'บริษัทผลิตและจำหน่ายเครื่องมือการบำรุงรักษาสิ่งอำนวยความสะดวกในประเทศไทย',
        'title-industry' => "บริษัทผลิตและจำหน่ายเครื่องมือการบำรุงรักษาสิ่งอำนวยความสะดวก",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทผลิตและจำหน่ายเครื่องมือการบำรุงรักษาสิ่งอำนวยความสะดวก',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.2.4
    'solar-windmilling-construction' => [
        'caption' => 'บริษัทพลังงานแสงอาทิตย์และกังหันลมในประเทศไทย',
        'title-industry' => "บริษัทพลังงานแสงอาทิตย์และกังหันลม",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทพลังงานแสงอาทิตย์และกังหันลมในประเทศไทย',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.2.5
    'conveyor-shelter-rack-construction' => [
        'caption' => 'บริษัทสายพานลำเลียง, Shatter & Rack ในประเทศไทย',
        'title-industry' => "บริษัทสายพานลำเลียง, Shatter & Rack",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทสายพานลำเลียง, Shatter & Rack ในประเทศไทย',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 3.3.1
    'heavy-machinery' => [
        'caption' => 'บริษัทเครื่องจักรกลหนักในประเทศไทย',
        'title-industry' => "บริษัทเครื่องจักรกลหนัก",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทเครื่องจักรกลหนัก',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['รายชื่อบริษัทเครื่องจักรกลหนัก', 'บริการเช่าเครื่องจักรกลหนัก', 'ผู้แทนจัดจำหน่ายผลิตภัณฑ์', 'นำเข้าอะไหล่', 'จัดการหาเครื่องจักร'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    'heavy-machinery-service' => [
        'caption' => 'บริษัทเครื่องจักรกลหนักในประเทศไทย',
        'title-industry' => "บริษัทเครื่องจักรกลหนัก",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทเครื่องจักรกลหนัก',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => ['รายชื่อบริษัทเครื่องจักรกลหนัก', 'บริการเช่าเครื่องจักรกลหนัก', 'ผู้แทนจัดจำหน่ายผลิตภัณฑ์', 'นำเข้าอะไหล่', 'จัดการหาเครื่องจักร'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.3.2
    'construction-machine' => [
        'caption' => 'บริษัทเครื่องจักรก่อสร้างในประเทศไทย',
        'title-industry' => "บริษัทเครื่องจักรก่อสร้าง",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทเครื่องจักรก่อสร้าง',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 3.4.1
    'door-window' => [
        'caption' => 'Door & Window companies in Thailand',
        'title-industry' => "Door & Window company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for door & window companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.2
    'fuel-gas-construction' => [
        'caption' => 'Fuel & Gas companies in Thailand',
        'title-industry' => "Fuel & Gas company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for fuel & gas companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.3
    'electrical-equipment' => [
        'caption' => 'Electrical equipment companies in Thailand',
        'title-industry' => "Electrical equipment company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for electrical equipment companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.4
    'leather-construction' => [
        'caption' => 'Leather companies in Thailand',
        'title-industry' => "Leather company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for Leather companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.5
    'rubber-construction' => [
        'caption' => 'Rubber companies in Thailand',
        'title-industry' => "Rubber company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for rubber companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'company to send cotact email',
        'tag' => ['บริษัทนำเข้ายาง', 'จัดจำหน่ายยาง', 'ผลิตยาง', 'ออกแบบยาง', 'แผ่นยาง'],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.6
    'rock' => [
        'caption' => 'Rock companies in Thailand',
        'title-industry' => "Rock company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for rock companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.7
    'brick-tile' => [
        'caption' => 'Brick & Tile companies in Thailand',
        'title-industry' => "Brick & Tile company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for brick & tile companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.8
    'sound' => [
        'caption' => 'Sound companies in Thailand',
        'title-industry' => "Sound company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for sound companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.9
    'steel-metal' => [
        'caption' => 'Steel & Metal companies in Thailand',
        'title-industry' => "Steel & Metal company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for steel & metal companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.10
    'pipe-construction' => [
        'caption' => 'Pipe companies in Thailand',
        'title-industry' => "Pipe company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for pipe companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.11
    'valve' => [
        'caption' => 'Valve & Metal companies in Thailand',
        'title-industry' => "Valve & Metal company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for valve & metal companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.12
    'glass' => [
        'caption' => 'Glass companies in Thailand',
        'title-industry' => "Glass company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for glass companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.13
    'chemical-construction' => [
        'caption' => 'บริษัทเซรามิกในประเทศไทย',
        'title-industry' => "Chemical company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทเซรามิก',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.14
    'ceramic-construction' => [
        'caption' => 'บริษัทเซรามิกในประเทศไทย',
        'title-industry' => "บริษัทเซรามิก",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'ค้นหาบริษัทเซรามิก',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.15
    'pulp-construction' => [
        'caption' => 'Pulp companies in Thailand',
        'title-industry' => "Pulp company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for pulp companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.16
    'blending-item' => [
        'caption' => 'Blending item companies in Thailand',
        'title-industry' => "Blending item company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for blending item companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 3.4.17
    'light' => [
        'caption' => 'Light companies in Thailand',
        'title-industry' => "Light company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for Light companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 4.1.1
    'bus' => [
        'caption' => 'Bus companies in Thailand',
        'title-industry' => "Bus company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for bus companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 4.1.2
    'taxi' => [
        'caption' => 'Taxi companies in Thailand',
        'title-industry' => "Taxi company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for taxi companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 4.1.3
    'bts' => [
        'caption' => 'BTS companies in Thailand',
        'title-industry' => "BTS company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for BTS companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 4.1.4
    'air-plane' => [
        'caption' => 'Air plane companies in Thailand',
        'title-industry' => "Air plane company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for air plane companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 4.1.5
    'train' => [
        'caption' => 'Train plane companies in Thailand',
        'title-industry' => "Train plane company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for train plane companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 4.2.1
    'fuel' => [
        'caption' => 'Fuel companies in Thailand',
        'title-industry' => "Fuel company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for Fuel companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 4.2.2
    'gas' => [
        'caption' => 'Gas companies in Thailand',
        'title-industry' => "Gas company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for gas companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 4.2.3
    'electric' => [
        'caption' => 'Electric companies in Thailand',
        'title-industry' => "Electric company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for Electric companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 4.2.4
    'solar-windmilling-infrastructure' => [
        'caption' => 'Solar & Windmilling companies in Thailand',
        'title-industry' => "Solar & Windmilling company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for solar & windmilling companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 4.3.1
    'airport' => [
        'caption' => 'Airport companies in Thailand',
        'title-industry' => "Airport company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for airport companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 4.3.2
    'sea-port' => [
        'caption' => 'Sea port companies in Thailand',
        'title-industry' => "Sea port company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for sea port companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 4.4.1
    'kindergarten' => [
        'caption' => 'Kindergarten companies in Thailand',
        'title-industry' => "Kindergarten company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for kindergarten companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 4.4.2
    'primary-school' => [
        'caption' => 'Primary school in Thailand',
        'title-industry' => "Primary school company",
        'allCompany' => 'All primary school',
        'search-title' => 'Search for primary school',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 4.4.3
    'junior-high-school' => [
        'caption' => 'Junior high school in Thailand',
        'title-industry' => "Junior high school",
        'allCompany' => 'All junior high school',
        'search-title' => 'Search for Junior high school companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 4.4.4
    'high-school' => [
        'caption' => 'High school in Thailand',
        'title-industry' => "High school",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for high school',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 4.4.5
    'university' => [
        'caption' => 'University in Thailand',
        'title-industry' => "University",
        'allCompany' => 'All university',
        'search-title' => 'Search for University',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 4.5.1
    'embassy' => [
        'caption' => 'Embassy in Thailand',
        'title-industry' => "Embassy",
        'allCompany' => 'All Embassy',
        'search-title' => 'Search for Embassy',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 4.6.1
    'interconnection' => [
        'caption' => 'Interconnection companies in Thailand',
        'title-industry' => "Interconnection company",
        'allCompany' => 'All Interconnection',
        'search-title' => 'Search for interconnection companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 4.6.2
    'radio-communication' => [
        'caption' => 'Radio communication companies in Thailand',
        'title-industry' => "Radio communication company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for Radio communication companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 5.1.
    'retail-bank' => [
        'caption' => 'Bank companies in Thailand',
        'title-industry' => "Bank company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for bank companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.1.2
    'retail-insurance' => [
        'caption' => 'Insurance companies in Thailand',
        'title-industry' => "Insurance company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for insurance companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.1.3
    'retail-leasing' => [
        'caption' => 'Leasing companies in Thailand',
        'title-industry' => "Leasing company",
        'allCompany' => 'บริษัททั้งหมด',
        'search-title' => 'Search for leasing companies',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 5.2.1
    'hospital' => [
        'caption' => 'Hospital in Thailand',
        'title-industry' => "Hospital company",
        'allCompany' => 'All hospital',
        'search-title' => 'Search for hospital',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.2.2
    'animal-hospital' => [
        'caption' => 'Animal hospital in Thailand',
        'title-industry' => "Animal hospital company",
        'allCompany' => 'All animal hospital',
        'search-title' => 'Search for an animal hospital',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 5.3.1
    'retail-travel-agency' => [
        'caption' => 'Travel agency in Thailand',
        'title-industry' => "Travel agency company",
        'allCompany' => 'All travel agency',
        'search-title' => 'Search for travel agency',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.3.2
    'hotel' => [
        'caption' => 'Hotel in Thailand',
        'title-industry' => "Hotel",
        'allCompany' => 'All hotel',
        'search-title' => 'Search for Hotel',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.3.3 Car for rent - DELETRE

    // 5.4.1
    'kitchen' => [
        'caption' => 'Kitchen appliances in Thailand',
        'title-industry' => "Kitchen appliances",
        'allCompany' => 'All Kitchen appliances',
        'search-title' => 'Search for Kitchen appliances',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.4.2
    'electronic' => [
        'caption' => 'Electronic products in Thailand',
        'title-industry' => "Electronic products",
        'allCompany' => 'All electronic products',
        'search-title' => 'Search for Electronic products',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.4.3
    'home-renovation' => [
        'caption' => 'Products for renovate in Thailand',
        'title-industry' => "products for renovate",
        'allCompany' => 'All products for renovate',
        'search-title' => 'Search for products for renovate',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.4.4
    'gardening-appliance' => [
        'caption' => 'Gardening appliance in Thailand',
        'title-industry' => "Gardening appliance",
        'allCompany' => 'All gardening appliance',
        'search-title' => 'Search for gardening appliance',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.4.5
    'store' => [
        'caption' => 'Store in Thailand',
        'title-industry' => "Store",
        'allCompany' => 'All Store',
        'search-title' => 'Search for Store',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],

    // 5.5.1
    'daily-renovation' => [
        'caption' => 'Daily renovation services in Thailand',
        'title-industry' => "Daily renovation services",
        'allCompany' => 'All daily renovation services',
        'search-title' => 'Search for daily renovation services',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.5.2
    'stock-room' => [
        'caption' => 'Stock room services in Thailand',
        'title-industry' => "Stock room services",
        'allCompany' => 'All stock room services',
        'search-title' => 'Search for stock room services',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.5.3
    'engineering-maintenance' => [
        'caption' => 'Daily engineering and maintenance services in Thailand',
        'title-industry' => "Daily engineering and maintenance services",
        'allCompany' => 'All Daily engineering and maintenance services',
        'search-title' => 'Search for Daily engineering and maintenance services',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.5.4
    'drug-store' => [
        'caption' => 'Drug store in Thailand',
        'title-industry' => "Drug store",
        'allCompany' => 'All drug store',
        'search-title' => 'Search for Drug store',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.5.5
    'cosmetic' => [
        'caption' => 'Daily Pet care in Thailand',
        'title-industry' => "Daily cosmetic service",
        'allCompany' => 'All daily cosmetic service',
        'search-title' => 'Search for daily cosmetic service',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.5.6
    'pet' => [
        'caption' => 'Pet care in Thailand',
        'title-industry' => "Pet care",
        'allCompany' => 'All pet care',
        'search-title' => 'Search for pet care',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.5.7
    'sport-entertainment' => [
        'caption' => 'Sport & Entertainment services in Thailand',
        'title-industry' => "Sport & Entertainment services",
        'allCompany' => 'All sport & entertainment services',
        'search-title' => 'Search for sport & entertainment services',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    // 5.5.8
    'retail-other' => [
        'caption' => 'Other services in Thailand',
        'title-industry' => "Other services",
        'allCompany' => 'All Other services',
        'search-title' => 'Search for Other services',
        'form-caption' => 'ฟอร์มการติดต่อบริษัท',
        'form-limit' => 'คุณสามารถส่งอีเมลได้สูงสุด :max บริษัท',
        'sendto' => 'ส่งถึง',
        'search-place' => 'ค้นหาชื่อ บริษัท',
        'click-concept' => 'บริษัท เพื่อส่งอีเมลติดต่อ',
        'tag' => [],
        'filter' => [
            'service' => 'บริการอื่น',
            'location' => 'สถานที่ตั้ง'
        ],
    ],
    'condo' => [
        'common' => [
            'btn_inquiry'     => 'สอบถามเพิ่มเติม',
            'btn_appointment' => 'นัดดูห้อง',
            'dir_north'       => 'เหนือ',
            'dir_south'       => 'ใต้',
            'dir_east'        => 'ออก',
            'dir_west'        => 'ตก',
            'room_corner'     => 'ห้องมุม',
            'room_regular'    => 'ห้องปกติ',
        ],
        'hero' => [
            'type_1_bed_corner' => '1 Bedroom Corner',
            'type_2_bed'        => '2 Bedroom',
            'type_1_bed'        => '1 Bedroom',
            'type_studio'       => 'Studio',
            'title'             => 'Room for Rent',
            'subtitle'          => 'High Floor Unit • Ready to Move In',
            'status_rent'       => 'ว่างให้เช่า',
            'status_ready'      => 'พร้อมเข้าอยู่',
            'floor'             => 'ห้องพักชั้น :floor', 
            'project_name'      => 'Life Ladprao Valley',
        ],
        'highlight' => [
            'title'  => 'Highlight',
            'desc_1' => 'ห้องพักให้เช่าแต่งครบ พร้อมเข้าอยู่ทันที',
            'desc_2' => 'มีบริการหลังการขาย และรองรับภาษาญี่ปุ่น',
        ],
        'location' => [
            'title'          => 'Location & Facilities',
            'transport'      => 'การเดินทาง :',
            'bts_distance'   => 'เดิน 6 นาทีถึง BTS ห้าแยกลาดพร้าว',
            'mrt_distance'   => 'เดิน 12 นาทีถึง MRT พหลโยธิน',
            'nearby'         => 'สถานที่ใกล้เคียง :',
            'place_central'  => 'Central Plaza Ladprao',
            'place_union'    => 'Union Mall',
            'place_lotus'    => 'Lotus\'s',
        ],
        'facility' => [
            'title'     => 'ส่วนกลาง :',
            'pool'      => 'สระว่ายน้ำ 3 สระ',
            'fitness'   => 'ฟิตเนส & ซาวน่า',
            'coworking' => 'Co-working space & Meeting room',
            'trash'     => 'ทิ้งขยะได้ 24 ชม.',
            'security'  => 'ระบบรักษาความปลอดภัย 24 ชม.',
        ],
        'room_types' => [
            'title'           => 'Room Types & Gallery',
            'studio_title'    => 'Studio',
            'studio_size'     => 'Size: 28 - 29 Sq.M.',
            'studio_price'    => 'Price: เริ่มต้น 18,000 THB/เดือน',
            'bed_1_title'     => '1 Bedroom',
            'bed_1_size'      => 'Size: 34 - 37 Sq.M.',
            'bed_1_price'     => 'Price: เริ่มต้น 23,000 THB/เดือน',
            'bed_2_title'     => '2 Bedroom',
            'bed_2_size'      => 'Size: 47 - 66 Sq.M.',
            'bed_2_price'     => 'Price: เริ่มต้น 35,000 THB/เดือน',
        ],
        'contact' => [
            'update_notice' => 'ห้องมีการอัปเดตเข้า-ออกตลอดเวลา ทัก LINE หรือโทรหาเราวันนี้',
            'media_desc'    => 'เพื่อรับรูปภาพและวิดีโอห้องว่างอัปเดตล่าสุด',
        ],
        'inline_form' => [
            'contact_us'  => 'ติดต่อเรา',
            'instruction' => '*กรอกรายละเอียดด้านล่างจากนั้นจะมีเจ้าหน้าที่ติดต่อกลับภายใน 24 ชั่วโมง',
            'name'       => 'ชื่อ',
            'telephone'  => 'เบอร์โทร',
            'email'      => 'อีเมล',
            'send'       => 'ส่งข้อมูลติดต่อ',
        ],
        'validate' => [
            'name_required'   => 'กรุณากรอกชื่อ',
            'name_letteronly' => 'กรุณากรอกตัวอักษรเท่านั้น',
            'tel_required'    => 'กรุณากรอกเบอร์โทรศัพท์',
            'tel_minlength'   => 'กรุณากรอกเบอร์โทรให้ถูกต้อง',
            'tel_letteronly'  => 'กรุณากรอกตัวเลขเท่านั้น',
            'email_required'  => 'กรุณากรอกอีเมล',
            'email_email'     => 'กรุณากรอกรูปแบบอีเมลให้ถูกต้อง',
            'company_required'=> 'กรุณากรอกชื่อบริษัท',
        ],
    ],
];
